[
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/cps-declined-to-charge-undercover-police-officer-who-deceived-woman-into-19-year-relationship", "title": "CPS declined to charge undercover police officer who deceived woman into 19-year relationship", "body": "The Crown Prosecution Service decided not to pursue charges against an undercover police officer who deceived a woman into a 19-year relationship without even hearing evidence from the victim in the case.\nThe CPS, which says its fundamental role is to support victims and protect the public, was informed in 2014 that an undercover officer at Avon and Somerset police had used his undercover identity to deceive the woman, who was innocent of any crime, into a long-term relationship.\nThe relationship had at that point already lasted more than a decade and resulted in the couple having a child together. The CPS, after receiving a file of evidence from Avon and Somerset police, concluded in March 2015 that the undercover officer should not face criminal prosecution for misconduct in public office.\nHowever, the file did not contain any evidence from his victim, who could not be interviewed about the case because she had not been informed about the deception. The woman, whom the Guardian is referring to as Mary to protect her identity, was not informed about the true identity of her partner until five years later, in 2020.\nA CPS spokesperson said: “There was insufficient evidence to provide a realistic prospect of conviction.” A CPS source said the question of whether Mary should have been informed about the deception, and interviewed as part of the investigation into the case, was for the police to answer.\nUnder a scheme introduced in 2013, a victim of an alleged crime has the right to ask another CPS official to review their case if there is a decision not to prosecute. The CPS source said that because Mary had at that time not made an allegation, there was no scope for any such review.\nHowever, Vera Baird, the former victims’ commissioner for England and Wales, said the CPS had denied Mary this right to review the case. “They deliberately eroded her rights by not telling her she has it. There is guidance in the CPS that they should discuss complex issues with victims. But the only way you can trigger the victims’ right to review is if the CPS tell her that they’ve had it and they’ve decided not to prosecute it. That is absolutely their obligation.”\n‘Unbelievably bad’\nThe CPS is one of six public bodies that, the Guardian can reveal, were aware of the details of the relationship between the undercover officer and his victim, both of whom are black, for several years before she was informed.\nWhile she remained completely oblivious that the man she was sharing her life with was using a fictional identity provided to him by police, dozens of officials were aware of that fact. In addition to CPS prosecutors, they included staff at two official watchdogs, a judge-led public inquiry, Avon and Somerset police and the body representing Britain’s top police officers.\nA pivotal moment in the case occurred in 2013 when it appears that senior police were told about the existence of the relationship, which had started 12 years earlier.\nFor more than a decade, the officer had formed close bonds with Mary’s family. He was stepfather to Mary’s child from a previous relationship and fathered a child with Mary. Her relatives described him as a “manipulative and controlling” character.\nIt is unclear why he was using his undercover alias in the relationship. Avon and Somerset police recently made clear that Mary “played no role in” and “was not connected to” the officer’s undercover operations.\nIn 2013, leading officers at Avon and Somerset police, including Nick Gargan, its then chief constable, were called to an urgent meeting to be briefed on the case. The news was “unbelievably bad”, recalled a source with knowledge of the meeting.\n“The fact that there was some kind of liaison was bad, the fact that it had turned into an enduring relationship was much worse, and the fact that there was a child was much, much worse again,” the source said.\nAlso at the meeting were attendees from the Association of Chief Police Officers (ACPO), the now-defunct body that represented the most senior officers in England and Wales. It was a delicate time for ACPO, which was linked to an emerging scandal involving a host of other undercover police officers who had deceived women into relationships as part of operations to monitor mostly leftwing protest groups.\nThe deluge of revelations led the then home secretary, Theresa May, to launch a judge-led public inquiry into undercover policing, which is still ongoing.\nAn ACPO representative at the 2013 meeting warned about the “emerging undercover scandals nationwide”, according to the source.\nIt is not clear how that advice contributed to the decision to withhold from Mary the fact that her partner was an undercover police officer. Senior officers discussed other reasons for holding back the information from her, including their concern that if the officer was publicly outed, his safety could be endangered by the criminal gangs he had infiltrated.\nIt is still not known what kind of operations he had been working on, but unlike those involved in the “spy cops” scandal the deployment had nothing to do with surveillance of political campaigners. One source familiar with the officer’s undercover work said it “avoided a lot of harm. This was not trifling and it was not unproductive.”\nThree years later, in February 2016, Andy Marsh, who had just been appointed Avon and Somerset’s new chief constable, found out what the undercover officer had done.\n“This former officer used his undercover identity, which was provided with the sole purpose of bringing dangerous criminals to justice, to enter an inappropriate relationship with an innocent person,” he told the Guardian. “The process to disclose the officer’s real identity to the family was complex due to the officer’s national deployments and the type of criminals he was investigating. While we were working to inform the family as quickly as possible, the first duty of the police is to protect life.\n“We had to be confident that when the family was told that they and other members of the public would not become a target for serious criminals.”\nConflict of interest claims\nMary’s family question whether the force really was working “as quickly possible” to tell her the news, given it took them seven years to do so. They also question whether it was appropriate for Marsh’s wife, Nikki Watson, currently the deputy chief constable at Avon and Somerset, to take the leading role in the force’s handling of the highly sensitive case in early 2017. Mary’s family allege the appointment presented a conflict of interest because Watson was leading a case that had the potential to damage her husband’s tenure at the helm of Avon and Somerset police.\nBy then, Marsh and Watson’s marital relationship had already raised eyebrows and prompted questions in parliament and the media around risks of a conflict of interest. It had been agreed that his wife should report to another senior officer and any disciplinary issues would be examined by another force.\nMary’s sister is now calling for Watson to step down immediately from her role handling the fallout from the 19-year relationship. “Wouldn’t you, if you were her, choose not to be involved in this case?” she said. “I think it’s such a conflict of interest of her having anything to do with this.”\nAvon and Somerset police said it was wrong to suggest the marital relationship had affected the force’s decisions, adding that there was no conflict of interest. Marsh and the force say the then chief constable was not involved in the appointment of his wife to lead Avon and Somerset’s handling of the case.\nIt took another three years after Watson was in charge of handling the case for Mary to be told her partner had deceived her for almost two decades using a police-issued undercover identity. Since she was informed, in August 2020, Mary’s family allege that senior police officers have bullied and threatened her into staying silent. They accuse police of orchestrating a cover-up as part of an attempt to protect the force.\nMarsh left Avon and Somerset in 2021 and now runs the College of Policing, the professional body that sets standards for police. In his statement to the Guardian, he said: “I expect everyone in policing to operate with integrity and professionalism and categorically deny, in the strongest terms, any accusation of wrongdoing against me or that I attempted to silence the family involved. While I had no contact with the woman or her family at any time, I understand that options were given to them to keep them safe and that was the right thing to do.”\nHe added that he was “not being investigated” by the Independent Office for Police Conduct (IOPC) but was “supporting this process as a witness”. Avon and Somerset police also said Watson was not under investigation, and was also “being treated as a witness”.\nThe watchdog has previously said it is investigating “complaints from members of the public who were affected by the behaviour of the undercover officer including that senior officers deliberately withheld information from them”.\nThe IOPC is completing a related investigation into allegations that senior officers “failed to adequately investigate the conduct of an undercover officer once it had been brought to their attention”.\nGargan told the Guardian he had been informed by the IOPC that he had been exonerated of wrongdoing in that investigation. The watchdog declined to comment.", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/pulling-plug-on-hs2-would-be-final-nail-in-coffin-for-levelling-up", "title": "Pulling plug on HS2 ‘would be final nail in coffin for levelling up’", "body": "Abandoning high-speed rail in the north of England would be an “appalling dereliction of responsibility” risking tens of thousands of jobs and “the final nail in the coffin” for levelling up, political and business leaders have warned.\nRishi Sunak is considering scrapping the Birmingham to Manchester leg of HS2 despite a furious response from senior Conservatives and business chiefs.\nThe move, expected to be announced in the autumn statement in November, would scupper plans for a Northern Powerhouse Rail (NPR), connecting the north of England from Liverpool to Hull, which relies on part of HS2’s network.\nAmid increasing cross-party anger ahead of the Conservative party conference in Manchester this weekend, the Guardian spoke to more than a dozen northern political and business leaders, who warned:\nAxing NPR would “throttle” post-Brexit trading initiatives such as Liverpool’s newly opened freeport, which Sunak previously described as vital to “turbo charge” growth;\nManchester and Leeds will have lost out on billions of pounds of investment due to prime city centre land that has lain dormant since being ringfenced for HS2 nearly a decade ago;\nAny cuts to HS2 would “choke off” Birmingham’s recovery from bankruptcy and would make “a complete mockery” of levelling up.\nMinisters have refused repeatedly to commit to building HS2 in full since Sunak and the chancellor, Jeremy Hunt, met this month to discuss further major cuts to the multibillion pound scheme.\nThe cost of the programme, thought to be the biggest infrastructure project in Europe, is believed to have roughly tripled to about £91bn since it was originally devised in 2009.\nThe project has been beset with delays and mismanagement but remains the biggest regeneration effort in the UK in decades, backed by successive governments going back to when Gordon Brown was prime minister.\nHenrietta Brealey, the chief executive of Greater Birmingham Chambers of Commerce, said on Wednesday that curtailing the project would put at risk 400 businesses and 8,000 jobs already working on HS2 across the region.\n“It would be a colossal waste of money, undermine investor confidence and tear up transport and regeneration plans that have been years in the making and in many cases, are mid-delivery,” she said.\nA letter sent to Sunak by leading West Midlands businesses, including Birmingham airport, said cutting HS2 would be an “appalling dereliction of responsibility”.\nThe Northern Powerhouse Partnership, led by George Osborne and the former Treasury minister Jim O’Neill, said major investment decisions had been made on the basis of HS2 and NPR and that the uncertainty was “wreaking huge damage on business confidence and inward investment”.\nJohn Cotton, the Labour leader of Birmingham city council, which declared itself effectively bankrupt this month, said the delivery of HS2 in full was “a vital part of the city’s recovery”. Any cutback would “choke off” Birmingham’s future prospects, he said.\nSteve Rotheram, the mayor of Liverpool city region, said shrinking the project would cost the area “tens of billions of pounds” in lost investment. His officials had calculated in a business plan that both HS2 and NPR would deliver £15bn of economic growth and about 24,000 jobs for the region.\nIt would also kill a key selling point for the new Liverpool freeport, which opened in January and is one of the government’s flagship post-Brexit trading schemes, he said.\nHe added: “It would leave the north totally moribund and left behind. We would see economic growth happening all around but not here.”\nBusiness and political leaders in Manchester and Leeds said huge plots of valuable land had been ringfenced for HS2 for nearly a decade and abandoning the line’s northern leg would mean billion of pounds in lost investment.\nIn Leeds, land worth about £5.6bn had not been developed because it had been “safeguarded” as the site of a new HS2 station since 2013.\nBev Craig, the leader of Manchester city council, said: “It’s the final nail in the coffin for levelling up if they scrap or significantly delay the programme.\n“There’s nothing else going through parliament, there’s nothing else on the books, that meaningfully allocates resource to the north in the way that this does. If they scrap this, it’s effectively the end of any claims of levelling up.”\nTransport for the North, the statutory body set up by government, passed a motion on Wednesday calling on the government to deliver HS2 and NPR in full.\nLouise Gittins, the leader of Cheshire West and Chester council, told the meeting that the new rail lines would generate £2bn a year in revenue and 27,000 new jobs in Cheshire and Warrington. She was “horrified” by the prospect of this being lost, Gittins said.\nThe cabinet minister Lucy Frazer said on Wednesday that the prime minister and chancellor would “listen to a wide variety of voices”, but that it was “the responsibility of the government to keep all projects under consideration”.\nThe chancellor is “looking at a whole range of projects to make sure that they are value for money”, she added.", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/uk-home-office-in-mistaken-identity-row-over-plans-to-deport-indian-asylum-seeker", "title": "UK officials seeking to deport asylum seeker mistook him for three other men", "body": "The Home Office is facing fresh charges of incompetence after officials seeking to deport an Indian asylum seeker from the UK managed to confuse him in its paperwork with at least three other refugees.\nRanjit Singh, 38, who has a large tattoo of his wife on his back, was “surprised” to have been variously recorded as being the dependant of a student, an applicant for British citizenship, a successful candidate for temporary leave to remain and a partner of a man he had never met.\nThe erroneous claims about Singh’s status and past life were made in a Home Office letter refusing his application for permanent leave to remain and in documents provided to him following a subject access request that had compelled the Home Office to disclose relevant information.\nIt is understood Home Office officials had confused Singh with three other men of the same name while processing his claim to stay in the UK. An appeal tribunal due to hear Singh’s asylum case has been adjourned while his lawyers wait on new and correct government paperwork.\nNaga Kandiah, of MTC Solicitors, said the Home Office had also managed to breach data protection laws by handing over private information about the other Singhs to his client in their correspondence.\nHe said: “Our client’s case is an example of an inexperienced case worker who copied and pasted someone else’s details without even checking the case. They had a year to process the application and did a five-minute job which resulted in a breach of GDPR.”\nSingh, a Sikh from a Punjab village in India, first claimed asylum when he arrived in the UK in 2007. That was rejected but he claims not to have been notified at the time.\nHe lives with his wife, Dilrukshi, in Hayes in west London. He applied for leave to remain in the UK in 2021 as he wished to register his Catholic marriage to her. Singh’s application to stay in the UK on human rights grounds was subsequently rejected but the letter of refusal contained numerous errors.\nSingh’s wife, a kitchen manager, said her husband had been unable to earn money due to his lack of status and had become “mentally down” after two years of waiting for a decision, only for it to contain so many mistakes about his position.\nShe said: “When our lawyer said that one reason his application had been rejected is that he had already been married with a gay man we were surprised. Then we find out all the other things he was supposed to have done. He gets mad, to be honest, he is so upset. It’s not right, this is about people’s lives.”\nThe Home Office has a large backlog of asylum cases to process. More than 175,000 asylum seekers are waiting for an initial decision on their application, a record high, according to Home Office statistics released last month.\nThe Refugee Council said that the delays were “having a devastating impact on the people we work with, whose lives are put on hold indefinitely while they anxiously wait to hear whether they will be allowed to stay in the UK”.\nOf asylum appeals resolved in 2022, more than half (51%) were allowed, rising from 29% in 2010, according to the Home Office’s most recent annual accounts.\nA Home Office spokesperson said: “We do not routinely comment on individual cases.”", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/coroner-cold-water-immersion-regulation-kellie-poole-death", "title": "Coroner ‘concerned’ over lack of cold water immersion regulation after woman’s death", "body": "A senior coroner has expressed concern about the lack of regulation of cold water immersion therapy, after ruling that a woman’s death was as a result of an undiagnosed heart condition triggered by the water.\nKellie Poole, 39, died when her heart stopped shortly after entering the River Goyt in Whaley Bridge, Derbyshire, on 25 April 2022.\nShe had been feeling well in the run-up to the cold water session and did not know she had hypertrophic cardiomyopathy, a thickening of the heart muscles.\nWhile the company running the session, Breatheolution, was not to blame for her death and could not have foreseen Poole’s adverse reaction, Peter Nieto, the senior coroner for Derby and Derbyshire said he was concerned the sector was entirely unregulated.\nHe said he felt it necessary to write to authorities highlighting the lack of regulation covering the activity.\nRecording his conclusion, Nieto said: “Kellie died due to sudden cardiac arrhythmia triggered by immersion in cold water, which likely became unsurvivable due to an undiagnosed, pre-existing heart condition.\n“It is likely that the cold water triggered her heart to go out of rhythm, which then led her to go into sudden cardiac death. It is likely that the heart condition prevented recovery.”\nThe two-day inquest at Chesterfield coroner’s court had heard that Poole, from Droylsden in Tameside, Greater Manchester, had a headache after entering the water before falling forward, with attempts made to revive her after she was pulled from the water. The water temperature on the day of her death was recorded as 10.7C.\nNieto recorded the cause of Poole’s death as sudden cardiac arrhythmia, caused by hypertrophic cardiomyopathy due to immersion in cold water during the session led by Kevin O’Neill, who had asked Poole if she had any conditions at the start.\nNieto said: “She was totally unaware. I don’t see any reason on the evidence why cold water immersion should not have proceeded.”\nThe court also heard that cold water immersion activities were unregulated, with no legal requirement for written risk assessments or waiver forms.\nNieto said this was a “concern” and he would issue a prevention of future deaths report to raise the matter after Poole’s mother called for action.\nHe added: “Specifically, my concern is there is no regulation of people who run cold water immersion sessions, and indeed we have heard from the environmental health service that there are no statutory or regulatory requirements on people running these sessions.\n“It seems to me that there is a case for it being looked at, whether there can or should be any regulations of these businesses and activities.”", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/i-have-30-years-experience-prison-officer-feel-fear-every-single-day", "title": "I have 30 years’ experience as a prison officer and feel the fear every single day", "body": "Working in a prison is like going through a meat grinder. You come out at the end of a shift with your head feeling completely mashed. One of the first incidents I remember is a prisoner sitting in his cell cutting his arm because he wanted me to get him a cigarette. He knew exactly what to do without putting his life at risk.\nThings in prisons have changed a lot since then. Prisoners are much bigger than they were 30 years ago due to use of steroids inside. And they are more likely to be in gangs.\nThe drugs have changed too. Spice is so much easier to get into prisons than cannabis or heroin and it affects people very differently from other drugs. The access to social media and mobile phones that many prisoners have now has also been a gamechanger.\nWhen you start a shift, it takes about 20 minutes just to get on to the wing. Officers are thoroughly searched and you have to make sure you have your keys, your handcuffs, your radio and your Pava – synthetic pepper spray.\nAfter a debrief about what happened on the previous shift, everything starts.\nWe have to do a “locks, bolts and bars” check on cells to make sure prisoners haven’t been digging a hole to escape. Prisoners who might be sleeping don’t exactly welcome you into their dark, stinking cells.\nThey are always asking us to sort things out for them: “Boss can you get me a phone call. Can you sort out my canteen?” (The weekly order from the prison shop.) Then a call might come over the radio to go and urgently assist with a fight that has broken out.\nThe only thing that keeps me sane is going to the gym during my lunch break. Some officers go out to the prison car park, perch on the open boots of their car and vape and go on their phones.\nThroughout the shift I’m suppressing all of my emotions. Feelings of fear, anger, hate, all have to be kept inside. As a prison officer you know you are a quarter of a second away from a fight so the focus is always on de-escalation.\nThe drugs in prisons now have taken things to another level. Before people might have thrown a dead pigeon over a prison fence stuffed with heroin or cannabis for a prisoner to pick up. Now all they have to do is throw a piece of paper shaped into a dart over the fence. Those pieces of paper are sprayed with spice and prisoners doing litter picks just pick up those pieces of paper and get their drugs right in front of us.\nWhen prisoners are under the influence of spice, it’s like watching a maniac zombie movie. People start spinning around, white foam comes out of their mouths and then they collapse. People who take drugs in prison accept the risk they might die.\nOne of the most difficult times for prison officers is when prisoners come out of their cells for association time. That’s when all the drug-running happens and vendettas against individual prisoners are carried out. A prisoner may be beaten up in his cell during this time and unless he needs medical attention we may not get to know what’s happening. The way the prisoner economy works, prisoners are intimidated into buying drugs even if they don’t want to take them so they have a drug debt.\nSocial media and mobile phones mean that prisoners can find out more about prison officers than they used to be able to, which puts us at risk. And they can get an instruction out within 30 seconds to commit a crime such as torching a house.\nI’ve seen so many terrible things in my time as a prison officer. I’ve had to deal with many inmates who have attempted to kill or harm themselves. There was one man who cut off both his ears and put them under the cell door. He was very intelligent but he was mentally ill. When I asked him why he had done this he said it was because there was someone in his cell (there wasn’t) and we hadn’t dealt with the issue.\nWhen I first started in the Prison Service about 10% of officers were actively looking for other jobs. Now it’s about 75%. It’s hard to explain what working in a prison environment does to you. It’s like being put through a washing machine cycle and coming out dirty instead of clean. How many times do we go to work and feel fear? Every single day. Deep down I’m not a happy person. I’ve been affected too much by what I’ve seen.\nAs told to Diane Taylor\nIn the UK and Ireland, Samaritans can be contacted on freephone 116 123, or email jo@samaritans.org or jo@samaritans.ie. In the US, you can call or text the National Suicide Prevention Lifeline on 988, chat on 988lifeline.org, or text HOME to 741741 to connect with a crisis counselor. In Australia, the crisis support service Lifeline is 13 11 14. Other international helplines can be found at befrienders.org", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/black-athlete-recounts-traumatic-police-stops-at-officers-misconduct-tribunal", "title": "Black athlete recounts ‘traumatic’ police stops at officers’ misconduct tribunal", "body": "An athlete who was pulled over while driving home from training with his partner and baby has clashed with lawyers representing the police officers who stopped him, saying they cannot understand what it is like being a young black person in London.\nRicardo dos Santos, who represents Portugal, was with his partner, the Team GB athlete Bianca Williams, who was in the back with their son, when they were stopped by Met officers who handcuffed the couple, searched them for weapons and drugs and detained them for 45 minutes in July 2020.\nFive officers from the territorial support group – Acting Sgt Rachel Simpson, PC Allan Casey, PC Jonathan Clapham, PC Michael Bond and PC Sam Franks – are accused of gross misconduct over the July 2020 stop in Maida Vale, north-west London. They deny all the charges, which include that they were influenced by Dos Santos’s and/or Williams’s race.\nAt a tribunal in central London on Wednesday, there were heated exchanges between Dos Santos and the officers’ lawyers over whether he bore responsibility for what happened.\nNicholas Yeo, representing Casey, said: “Some people modify their driving and think: ‘Oh, there’s a police car, maybe I should be super careful,’” said Yeo.\nIn response, Dos Santos said: “As a young black person who’s been stopped by the police on multiple occasions, my experiences of being stopped by the police aren’t the same as ‘some people’ … My experiences are extremely traumatic.”\nYeo also questioned why Dos Santos did not stop immediately when it was clear officers wanted him to but instead drove to his nearby home before doing so, telling the athlete “some people” would act differently.\nDos Santos responded: “You are saying ‘some people’ but … you do not know how it feels to be accused of many things growing up as a young black person in London.” He added that from his perspective it was safest to stop “outside my house with my neighbours around as witnesses”.\nYeo also asked Dos Santos, who denied exceeding the speed limit, if he was “aware of a connection between tinting of windows and cars which are driven by gang members and the like”. The athlete replied: “I have no idea what the connection has to do with me.”\nAlisdair Williamson KC, acting for Franks, also drew Dos Santos’s ire when he asked him: “Do you think you bear any responsibility for the way your interactions with the police go?”\nDos Santos said: “I don’t like the manner of the question … It’s not my fault that they see me in the vehicle and decided to pursue the vehicle … I was trying to make my way home.”\nWilliamson also asked Dos Santos: “You are routinely rude and provocative to police officers, aren’t you?”\nThe athlete replied: “I am always routinely pulled over by the police.”\nHe said his experiences in London were “completely different to what my white counterparts would go through”.\nThe tribunal was told that Dos Santos swore at police and refused to provide his details when requested when he was stopped for not indicating in May 2018 and was also abusive towards officers when stopped in 2022.\nFootage was played of Dos Santos walking past a stop and search in August 2020. Dos Santos recognised one of the officers involved as Clapham and told him: “You’re fucked.” When Williamson put it to him that he was “rude and abusive to police officers in public”, he replied: “I have my experience, I hope you never do [have the same].” He said he had been extremely traumatised by the stop the month before, which is the subject of the tribunal.\nDos Santos, who said he was stopped nine times in the first four weeks after he bought a BMW, told Williamson the way he behaved with police was “based on previous experiences. My experiences are different from anyone in this room. You are a middle-aged white man.”\nThe tribunal continues.", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/tell-us-have-you-been-on-a-zero-hours-contract-for-a-decade", "title": "Tell us: have you been on a zero-hours contract for a decade?", "body": "Since 2013, zero-hours contracts have become a mainstay of the retail, social care, hospitality, and education sectors, despite efforts from trade unions to ban what they feel is an exploitative labour practice. The Labour Party has now committed to abolishing zero hours contracts were they to be elected in a general election.\nHave you been on a zero-hours contract, or multiple zero-hours contracts, for the last decade or more? How has it affected your ability to budget, plan, and juggle childcare and other caring responsibilities? Has being on a zero-hours contract been beneficial in terms of flexibility, or would you welcome the Labour party’s move to abolish the practice?", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/organised-crime-gangs-uk-sending-recruits-to-train-as-prison-officers-union-warns", "title": "Criminal gangs in UK sending recruits to train as prison officers, union warns", "body": "Organised crime groups are sending associates to train as prison officers with the “sole purpose” of smuggling drugs and phones into jail, the Prison Officers’ Association has warned.\nThe POA, the union representing prison workers, blamed low pay and said online interviews were also contributing to the prison service “hiring the wrong people”.\nDrugs remain a huge problem in prisons despite an increase in testing facilities. Woodhill high security prison in Milton Keynes was put into special measures recently after inspectors declared it unsafe, with 38% of prisoners testing positive for drugs.\nA POA spokesperson said: “Organised crime groups realise that there’s a lot of money to be made by smuggling contraband into prisons. People can be recruited as a prison officer and go into [the jail] with that sole purpose of bringing contraband in, to make a lot of money. They can do it by themselves or for an organised crime group.”\nThe spokesperson added: “You get paid to train and you do whatever you want after that. If you have a good run, you don’t get caught and get out after five or six months having made a few bucks. It sounds a bit surreal. But that’s actually happening.”\nAsked about the scale of the problem, they said: “In the vast majority of prisons, a lot of young staff could be conditioned into bringing stuff in, and other staff come to us with the sole intended purpose of taking stuff in.”\nThe age limit to become a prison officer has been reduced substantially over the past 40 years. In 1987, it was lowered from 25 to 20, and then to 18 in 1999 to boost recruitment in London and the south-east in particular. The starting salary increased recently to £30,702, or £35,931 in inner London.\nThe POA said staff shortages across the prison estate had prompted a cut in the training time from 10 to seven weeks. The Ministry of Justice disputes this, with a source saying that the 10-week course now included elements of “home learning”.\nCharlie Taylor, the chief inspector of prisons, said it would be reasonable to assume younger officers could be more susceptible to corruption. “The age of officers who are coming through is younger, they used to be 21 minimum and that’s now gone. So you [have] got some very young people coming in. And that’s fine, as many of them are outstanding, but they’re going to need a bit more looking after,” Taylor said.\nHe added: “There are always two types of corruption [in prisons]. You’ve got the very sophisticated type of corruption, where someone linked with organised crime almost goes in as a sort of sleeper. But most corruption isn’t that – most corruption is that someone naive gets into a relationship, sexual or otherwise, with a prisoner which is inappropriate. And of course, once you’ve been pulled in, it’s very hard to stop.”\nTaylor pointed to a case earlier this year at HMP Berwyn in north Wales, where 18 female guards were fired and three were jailed for having relationships with prisoners. “In those cases, you have to ask, were they recruiting the right people? Or were they training these people properly in order to understand the risks of potential corruption?”\nThe Ministry of Justice says it has made a £100m investment in airport-style security in prisons, buying 97 X-ray body scanners that as of October 2022 had foiled more than 28,000 attempts to smuggle contraband into jails.\nBut the POA claims these scanners are often not staffed because of a shortage of officers. “They are not manned every day, as mad as it sounds. At certain times of the day they might not be manned. So if you are working with another corrupt officer, he might say to you: ‘There’s no one on the portal today so come through with all the stuff.’”\nThe POA wants an end to online interviews and a return to in-person panels, including governors. “We are hiring the wrong people and people who can’t even look you in the eye,” said the spokesperson.\nThe union also wants an increase in the minimum age of prison officers to 21 and better gate security to stop contraband arriving with corrupt officers.\nThe Ministry of Justice was approached for comment.", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/28/prisons-struggle-to-keep-staff-as-officers-leave-for-border-force-and-police", "title": "Prisons struggle to keep staff as officers leave for Border Force and police", "body": "Prisons near ports and airports in England and Wales are struggling to retain staff because so many are leaving for “less stressful” jobs in the Border Force.\nYounger members of staff are also quitting because they do not like being without their mobile phones all day, according to senior prison officers.\nStaff retention is a huge problem in the Prison Service. Nearly half of officers (47%) who left last year had been in the role for less than three years, and more than a quarter (25%) left after less than a year.\nCharlie Taylor, the chief inspector of prisons, said those in south-east England were under pressure to retain staff because of recruitment drives from the Border Force and police.\nAround 10,000 people work for the Border Force, with most in frontline roles at airports and seaports across the UK and overseas. In 2020, the government said it was spending £10m to recruit about 500 more personnel in preparation for post-Brexit border controls.\nTaylor said: “What we’re seeing now, particularly in places such as Kent, Surrey, Sussex, we’re seeing people being lost, or certainly under pressure from Border Force and these sorts of organisations. So jails such as Maidstone, Elmley, Swaleside and Lewes are all under pressure. You’ve got Gatwick airport nearby as well.”\nDr Radha Kothari, the lead clinical psychologist at Feltham young offender institution in west London, said many officers there were quitting for jobs with the Border Force at nearby Heathrow.\nShe said: “One of the things that comes up quite a lot when you talk to prison staff about why people are handing in their notices is that Border Force are offering jobs to prison officers, which are, in theory, at least, less stressful jobs. So that can be appealing when you’ve had a period of being stretched, burnt out and overworked.”\nPrison officers are attractive candidates for Border Force recruiters as they have similar skills and can move within the civil service on a “level transfer”, which means candidates can move over with their existing salaries and pensions.\nStarting salaries are lower in the Border Force than in prisons, with new recruits paid as little as £21,431, while the starting salary for a prison guard is more than £30,000 or over £35,000 in inner London.\nA spokesperson for the ISU, the union for borders, immigration and customs, said: “Often we get prison officers who have been injured on the job, perhaps carrying out sort of physical restraint, or officers who have developed mental health issues because of the stresses of working in jails.”\nShe said the Border Force was recruiting very regularly because turnover was so high, with 45% of staff leaving each year.\nOne in four new recruits to the Prison Service leave within a year. Reasons given include lack of management support, staff shortages and antisocial hours.\nBut two officers who have conducted exit interviews said another reason was increasingly given: younger officers object to having to surrender their mobile phones when they clock in each day.\n“They don’t like being separated from their phones,” said a veteran officer, while another had been told the same thing. “I’ve always quite enjoyed the break from my phone,” she said. “But a lot of these young kids now that we employ, they just don’t like being away from their mobile phone.”\nThe Ministry of Justice did not reply to questions about staff retention in the Prison Service but said: “We have committed to hiring up to 5,000 prison officers across public and private prisons by the mid-2020s.”", "pub_date": "2023-09-28"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/london-refuse-workers-tower-hamlets-strike-ends-pay-deal-with-council-reached", "title": "London refuse workers’ strike ends as pay deal with council reached", "body": "A strike by refuse workers in the east London borough of Tower Hamlets, which resulted in huge piles of rubbish being left on the streets for almost two weeks, has come to an end after a pay deal with the council was reached.\nUnite, the union representing the refuse workers, announced on Tuesday that a pay deal with Tower Hamlets council had been reached. Earlier this month, more than 200 refuse and street cleaners working for the council had rejected an offer of a flat rate increase of £1,925. The union said this would amount to a real-terms pay cut due to the rising cost of living. Strike action began on 18 September.\nAnnouncing the new pay deal, Unite said it had secured an extra £750 for its members striking in the borough. In addition all agency workers, about 50 people, will be brought in-house by the end of the year.\nVideos of streets strewn with bin bags and rubbish piled high, in some instances towering over pedestrians, were posted on social media. Alan Sugar, who grew up in the area, said on X: “I am riding [through] Bethnal Green road in … my old manor. I am shocked at the stockpile of garbage that is all over the pavements. It is not days of stuff it looks like weeks. What is going on?”\nOn Saturday, a private waste company was hired by the council to clear the streets “due to safety concerns” from the borough’s fire commander that the buildup of refuse was becoming a serious issue.\nUnite’s general secretary, Sharon Graham, said: “Council workers across east London are taking action to improve their pay and winning. The deals Unite has reached are another step forward in the battle to win better jobs, pay and conditions for local authority workers.”\nLutfur Rahman, the mayor of Tower Hamlets, said: “We found ourselves in a difficult position because the strike was over a national pay dispute. However, with no resolution in sight, we had to act to see if we could negotiate a local solution.\n“We value our refuse staff and we have listened to their concerns to see how we can work constructively and collaboratively to resolve this dispute. Together, we will clear backlogged refuse and clean our streets as quickly as possible.”\nUnite also announced on Tuesday it had reached an agreement with Newham council, where refuse workers were due to go on strike, before industrial action was taken. Unite said 23 local authorities have voted for strike action throughout the autumn.", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/girl-stabbed-to-death-croydon-south-london", "title": "Girl, 15, stabbed to death in Croydon, south London", "body": "A 15-year-old girl has been stabbed to death on a busy street in south London during the morning rush hour.\nThe girl was pronounced dead at the scene in Wellesley Road at about 9.20am on Wednesday in front of horrified onlookers.\nA 17-year-old boy, said by police to know the victim, was arrested 75 minutes later in New Addington, about five miles (8km) from the scene of the stabbing, in connection with the death.\nThe Old Palace of John Whitgift school, the private school where the girl studied, said in a statement: “We are deeply shocked by the senseless and tragic death of our much-loved and valued friend and pupil. It will take some time for the Old Palace community to come to terms with this terrible news, and we will offer support to our pupils as we try to do so.\n“Above all, we send our love and deepest sympathies to the girl’s family at this unimaginably distressing time.”\nThe Metropolitan police commissioner, Sir Mark Rowley, spent about an hour at the scene, arriving in Croydon at about 4pm on Wednesday.\n“The senseless murder of a 15-year-old girl on her way to school is impossible to comprehend,” he said. “It was moving and humbling to meet many members of the exceptional Croydon community who have come together in support of a family now dealing with the most unimaginable grief.”\nStreet Fathers, a volunteer-led community street engagement team based in Waltham Forest, east London, also attended the scene to offer their support.\nWitnesses described frantic scenes in the aftermath of the stabbing. Katia, 22, works in an office building nearby. When she got to work just before 9am, the road had been cordoned off. “We were thinking, what the hell happened, maybe it was just a little fight or something?\n“There were people crowding these streets, watching … there’s so many videos as well. Reading about it is one thing, but seeing it is different. It’s so, so sad. Imagine how her parents feel. They just thought she was going to school. It’s happened to her but her family too.”\nA security worker, Victor Asare, said: “A lot of people came, everyone came off the bus. [The suspect] ran away. Everybody was crying and screaming. The girl was on the floor.” He added: “I finished work but couldn’t sleep, so came back, I wanted to see if the girl was OK.”\nA mother of two, who wanted to be named only as Bridget, said: “I was on the bus before and came off and walked back down … The driver was holding her, and a lady. The emergency services were already here when I walked back.”\nShe said two other schoolgirls, believed to be the victim’s friends, were trying to get through the police cordon but were held back.\nColin James, who founded Gangs Unite to create opportunities for young people and also volunteers with Street Fathers, said: “I’m shocked by this one. Not just because of the time of day but because it was a girl.”\nA large cordon was in place as the investigation into the stabbing continued, with forensics officers and a dog handler among those working at the scene. A red doubledecker bus on route 60, three police vehicles and about a dozen officers, as well as a forensics tent, could be seen in the taped-off area outside the Whitgift centre.\nCh Supt Andy Brittain said: “This is every parent’s worst nightmare, and I know the officers who responded this morning, along with our emergency service colleagues, are devastated at the victim’s death. This is an emotion I share and I know people across Croydon will be feeling the same. The victim’s family has been informed and our thoughts are with them at what must be an incredibly difficult time.”\nWitnesses or anyone with information have been asked to contact police on 101 quoting reference CAD 1601/27Sep, and those who wish to remain anonymous have been asked to contact Crimestoppers on 0800 555111 or online.", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/glasgow-gets-go-ahead-open-uk-first-drug-consumption-room", "title": "Glasgow gets go-ahead to open UK’s first drug consumption room", "body": "Cities across Scotland are considering setting up their own safe injecting facilities after authorities in Glasgow gave the official go-ahead to the UK’s first drug consumption room.\n“All eyes are on Glasgow,” said Allan Casey, Glasgow city council’s addictions convener, after the plans were approved on Wednesday morning by a joint committee of NHS and council officials.\n“We know from experience that networks of safe injecting facilities are what is needed and we would be more than happy to work with other cities. I’m already having questions from different cities around the country looking to learn from us about opening one.”\nHe added: “Glasgow has a huge responsibility to demonstrate the concept works here in Scotland.”\nThe proposal – which would allow addicts to take their own drugs in a clean and safe environment under the supervision of health professionals – had been discussed for years, but can now be piloted after Scotland’s most senior law officer confirmed users would not be prosecuted.\nCasey said the pilot was “the missing jigsaw piece in the full suite of services required to really make a difference in reducing drugs deaths in the city”. But he acknowledged funding was also needed for wider services such as recovery cafes and residential rehab.\nThe committee also revealed it hoped to offer voluntary drug testing at the facility, where people could check the quality of their street-bought drugs before using them.\nCampaigners believe such a pilot could play an essential role in efforts to tackle Scotland’s chronic and epidemic drug fatality rates, which remain almost three times higher than for the UK as a whole. Glasgow city council’s area had the highest rate of drug misuse deaths in Scotland over the past four years.\nSusanne Millar, the chief officer for Glasgow Health and Social Care Partnership, said after the committee meeting that the need for a safe injecting facility was first seriously considered in 2015.\n“I’m delighted about where we’ve got to today,” she said, adding that global evidence for the potential positive impact of such a facility, especially in tackling drug deaths, kept growing.\nThe council said it hoped to have staff in place at the health centre on Hunter Street in the east end of the city by April next year after building work and further public engagement.\nSaket Priyadarshi, associate medical director of Glasgow alcohol and drug recovery services, said there was convincing evidence of community benefit from consumption rooms and that many local businesses and residents were “asking why hasn’t this been progressed”.\nPriyadarshi already runs Glasgow’s pioneering enhanced drug treatment facility – which provides addicts with pharmaceutical-grade heroin – out of the same health centre.\nHe said the council had identified a population of 400-500 people who were injecting drugs in public areas in the city centre and that the increased popularity of injecting cocaine as well as heroin was resulting in more discarded needles and syringes, as well as more frequent wound infections.\nPriyadarshi said the new facility would include about eight injection booths and a relaxed aftercare area where people could engage with support workers. The Scottish government has guaranteed funding up until 2027, when the pilot will be evaluated.\nOn Wednesday night the home secretary, Suella Braverman, criticised the granting of approval for the drug consumption room.\nBraverman told ITV: “My view is it’s the wrong policy and I don’t support the policy of drug consumption rooms. I don’t believe they deal with the root cause of addiction and drug dependency. So I would not support that policy.”", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/storm-agnes-brings-70mph-gusts-and-heavy-rain-to-britain-and-ireland", "title": "Storm Agnes brings 70mph gusts and heavy rain to Britain and Ireland", "body": "Gusts of 70mph were recorded as the first named storm of the autumn, Agnes, swept across Britain and Ireland, damaging buildings, causing travel delays and leaving homes without power.\nThe Met Office issued severe weather warnings covering much of the UK, where strong winds and heavy rain were expected on Wednesday evening and into Thursday.\nNamed after the Irish astronomer and science writer Agnes Mary Clerke, the storm brought winds of 70mph to south-west Ireland with gusts of up to 80mph in coastal areas and 60mph inland predicted for parts of Britain.\nThere was travel disruption in Northern Ireland and the Republic of Ireland with ferries and flights cancelled or diverted. A roof was blown off a building in the seaside resort of Youghal, County Cork.\nIn Northern Ireland the department for infrastructure warned that strike action might affect the clear-up. Antrim Castle grounds and a number of golf courses were closed.\nWind speeds of 63mph were recorded on the Isles of Scilly off the Cornish coast, where more than 100 properties were left without power.\nMeanwhile, winds reached a a high of 79mph winds in Capel Curig, a village in north Wales, on Wednesday evening. Speeds of 68mph were recorded in Aberdaron.\nThe Met Office said flooding could be expected in some places and warned there could be danger to life from flying debris and falling trees.\nBut it said the main impact on the UK has been strong winds. Meteorologist Dan Stroud told the PA news agency on Wednesday night that gusts are starting to ease in England and Wales.\nHe said: “It’s an improving picture across England and Wales but there’s still some very strong gusts actually further north across Northern Ireland and Scotland. But we’re expecting the peak of the wind gusts in Storm Agnes to gradually ease during the overnight period.”\nThere was heavy rainfall in some areas: 22mm in Glenanne and in Lough Fea in Northern Ireland, and 20mm in Egremont, Cumbria.\nThe Met Office said power cuts were likely and mobile phone services could go down. Road, rail, air and ferry services could be affected and some roads and bridges were likely to close.\nThe weather service added that there was “a small chance” of injuries and danger to life from large waves and beach material being thrown on to sea fronts, coastal roads and properties.\nIt asked people to secure outdoor furniture, fasten windows and doors tight, check fences and roof tiles were secure and clear guttering of leaves and other debris.\nThe Royal National Lifeboat Institution (RNLI) advised people to stay away from stormy seas and cliff edges.\nThe RNLI water safety partner, Sam Hughes, said: “It is not worth risking your life. If you see someone else in danger in the water, call 999 or 112 and ask for the coastguard. If you have something that floats that they can hold on to, throw it to them. Don’t go in the water yourself – you may end up in difficulty too.”\nBev Allen, the commander of Humber Maritime Rescue Coordination Centre, said: “The first few storms of the autumn and winter are always a little frightening for us. As people are still in summer mode, the power of the waves can take them by surprise.\n“We would encourage people to stay away from the water’s edge in stormy weather – it’s not worth risking your life for that selfie. Keep off groynes, piers, jetties and harbour walls. If you can feel the spray, you’re too close.”\nThe Environment Agency has put in place five flood alerts in England, meaning flooding is possible, along the north Devon and north Cornwall coasts, the Mersey estuary at Warrington and the Upper River Derwent in the Lake District.\nThe storm was named after a deep area of low pressure developed in the Atlantic, boosted by energy from Tropical Storm Ophelia, which hit the north-east coast of the US over the weekend.", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/video/2023/sep/27/we-havent-been-informed-woman-shocked-to-learn-her-london-flat-will-be-demolished-video", "title": "‘We haven’t been informed’: woman shocked to learn her London flat will be demolished – video", "body": "‘We haven’t been informed’: woman shocked to learn her London flat will be demolished – video\nResidents were shocked to hear the new 23-storey apartment block above the Thames in south-east London which they have just moved into is set to be demolished by the council.\nJewellery designer Isabelle White, 33, said getting a flat in the block in Greenwich had seemed ‘too good to be true’ after living in Manchester for a year because of a lack of affordable housing in the capital. She moved into her one-bed, £1,200 a month flat only three weeks before the council announced its plans.\nAfter counting 26 main deviations from the original planning permission, the Royal Borough of Greenwich ordered the developers of the Mast Quay II development to pull it down. It means tenants in 204 flats now face the prospect of finding somewhere else to live.\nThe developer, Comer Homes, said: 'We are justly proud of our track record of delivering high-quality developments across the UK. In our view, the council’s concerns regarding Mast Quay Phase II can be addressed through following normal process and engaging with us on a retrospective planning application.'", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/28/less-than-half-of-black-britons-feel-proud-to-be-british-landmark-study-says", "title": "Less than half of black Britons feel proud to be British, landmark study says", "body": "Just under half of black Britons are “definitely proud” or “somewhat proud” to be British, according to the largest survey of its kind to date.\nThe landmark study, which surveyed more than 11,000 black Britons across 16 topics including Britishness, education and the criminal justice system, highlighted the impact of systemic racism in respondents’ sense of belonging and life opportunities.\nCampaigners have described the findings as a wake-up call and further evidence of the “chronic level of racial disparities” that black Britons face in the UK.\nThe research found that the number of black Britons who understand themselves as British (81%) is significantly higher than the number who consider themselves “proud to be British” (49%).\nThe findings of the 104-page report will be formally launched at the House of Commons on Thursday.\nWhile many black Britons today feel more British than previous generations, the report notes that Englishness was a far more difficult identity to accept. Researchers suggest that for some black Britons, Englishness has become much more strongly tied to whiteness in the wake of Brexit.\nThe Black British Voices research project was launched in 2020 as a collaboration between the University of Cambridge, the Voice newspaper and the I-Cubed consultancy, during the Black Lives Matter protests. As well as the survey, researchers conducted eight focus group sessions and 40 interviews.\nThe findings show that while the latest census suggests the UK overall faces a “non-religious future” as a decreasing number of people identify as Christian, religion and the church continue to play a particularly important role for black Britons. In the survey, 84% of respondents described themselves as religious or spiritual.\nThe study also demonstrates a deep distrust of British educational institutions to serve the needs of black British children. The study found that 80% of respondents strongly or somewhat agreed with the statement: do you think racial discrimination is the biggest barrier to young black people’s academic attainment?\nThe findings show that 95% of participants believe the British national curriculum is failing to teach black history-related subjects, while fewer than 2% of respondents believe that British educational institutions are taking the issue of racial difference seriously.\nThe survey found that 88% of respondents said they experienced racial discrimination in the workplace, while 98% of black Britons indicated they “always” (46%), “often” (38%), or “sometimes” (14%) had to compromise who they were and how they expressed themselves to fit in at work.\nAt least 87% of respondents said they did not trust Britain’s criminal justice system. Racial profiling and stop and search laws were the top concerns fuelling the tensions between the police and black communities.\nOf the young people who participated in the survey, 90% said they expected to experience racial prejudice in the UK as adults. And 93% of young black Britons did not feel supported by the government in relation to the challenges they faced, while 87% did not feel employers and businesses are doing enough to address the employment gap for young. Overall, responses by young Black Britons to questions about their future were 20 times more negative than positive.\nLester Holloway, the editor of the Voice newspaper, said: “This study should be a wake-up call for Britain. We have many fourth-generation Black Brits and, as a community, we should be feeling part of this country. Yet the lived experience of racism in every area of life is leading many to not feel British.\n“We cannot keep ignoring racial disparities and its impact. There needs to be a national conversation about this, and we need race back on the political agenda, so we can tackle the causes of this disconnect between Black Brits and the only country they know.”\nDr Kenny Monrose, the lead researcher on the project at Cambridge University, said: “We are mindful that historically black communities have been wary of reports conducted on race, as they attempt to limit or invalidate the reality of their lived experiences. However, the carpet of data captured within this report reliably highlights the chronic level of racial disparities and unequal outcomes that they face on a daily basis.”", "pub_date": "2023-09-28"},
{"url": "https://www.theguardian.com/uk-news/live/2023/sep/27/cancelling-phase-2-of-hs2-would-leave-north-of-england-with-transport-network-unfit-for-purpose-say-labour-mayors", "title": "Labour says Sunak should take blame for soaring HS2 costs as they happened on his ‘direct watch’ – as it happened", "body": "Labour claims Sunak should take blame for HS2 costs almost trebling because as chancellor he had duty to monitor them\nUntil now Labour has been relatively cautious about getting involved in the HS2 story, because although notionally it is fully committed to HS2, if Rishi Sunak were to cancel the Birmingham to Manchester and the Old Oak Common to Euston legs of the project, completing HS2 would suddenly become an enormous unfunded spending commitment.\nBut this afternoon the party is making a strong intervention. Without making a firm policy commitment, it is seeking to show that Rishi Sunak should take the blame for HS2 costs overrunning. Louise Haigh, the shadow transport secretary, is making this argument in an open letter to Sunak pointing out that he has been responsible for monitoring HS2 costs for more than four years, either as chief secretary to the Treasury (from July 2019), as chancellor (from February 2020) or as PM (from last year).\nReferring to a story in the Times yesterday saying Sunak is alarmed at the rising cost and quoting an official accusing HS2 bosses of acting “like kids with the golden credit card”, Haigh said:\nIn your present and previous roles – both as chancellor and chief secretary to the Treasury – you have had plenty of opportunities, as well as a responsibility to British taxpayers, to monitor spending and progress.\nIt is under your direct watch that the cost of HS2 has reportedly almost trebled.\nAnd, as chancellor, you agreed revised funding for phase one of “£44.6bn, including £5.6bn of contingency to be held by HS2 Ltd and £4.3bn of other contingency to be held by government”.\nHaigh went on:\nHS2 is the government’s largest infrastructure programme by value. I’m therefore concerned that, as chief secretary to the Treasury, chancellor, and now prime minister, you suggest that you had no idea what was happening with the project.\nPlease can you confirm that HM Treasury receives regular reports from the Department for Transport and HS2 Ltd? If so, did you ever read any of these reports?\nReferring to the briefing given to the Times, Haigh also said it was unfair “for politicians to blame officials who can’t defend themselves in public”.\nHaigh ended her letter by saying that the government was in chaos and and it should urgently update parliament on HS2 costs, with 2023 prices not 2019 prices.\nSuella Braverman, the home secretary, has said it is “flippant” to dismiss her immigration speech yesterday as motivated by the desire to boost her standing in a future Tory leadership contest – but without ruling out that she might be a candidate. (See 3.04pm.)\nStarmer says Labour won't revoke Rosebank oilfield licence because giving investors stability good for growth\nKeir Starmer has restated his promise not to revoke the licence allowing the Rosebank oil and gas field development to go ahead if Labour wins the next election.\nAs Mark Sweney and Matthew Taylor report, the decision by the North Sea Transition Authority to approve the development today has outraged environmentalists.\nThe field has the potential to produce 500m barrels of oil in its lifetime, which when burned would emit as much carbon dioxide as running 56 coal-fired power stations for a year, and the Green party MP Caroline Lucas has called the move “the greatest act of environmental vandalism” in her lifetime.\nIn an interview with the BBC’s Nick Robinson for his Political Thinking podcast, Starmer said he would not revoke the licence because he wanted people investing in the UK to have certainty.\nAsked if Ed Miliband, the shadow secretary for climate change and net zero, was wrong to say developing Rosebank would “drive a coach and horses through our climate commitments”, Starmer replied:\nHe’s right that we need to have this transition, but I’m mindful of the fact that if there’s one thing that has killed growth in the last 13 years – and it has been killed – it’s the chopping and changing lack of strategic thinking.\nAnd therefore, as a matter of principle, we will accept, as it were, the baseline that we inherit from the government if we win that election. And – if I’m not getting ahead of myself – that’s why we’ve been very clear that we won’t revoke that licence.\nAsked if he was saying, not that he can’t revoke the licence, but that he won’t, Starmer replied:\nIt’s won’t and it’s deliberate and it is in order to ensure that we have the stability we desperately need in our economy.\nFurther excerpts from the interview are due to be released tomorrow.\nThis might be a silly question, but can you please explain why the cost of HS2 has increased so much over time? Is this due to factors outside government control (eg inflation, Covid) or is this partly a result of decisions made by successive Conservative governments? Thanks\nGwyn Topham has answered this question much better than I would be able to do. This is what he published on this two days ago.\nHospitals dealing with too many elderly patients who should be being looked after elsewhere, says care minister\nHospital emergency departments are dealing with too many elderly patients who are not in the right place for the care they need, Helen Whately, the care minister, has said.\nDuring a speech and Q&A at the NHS Confederation’s Health Beyond the Hospital conference in London, Whately said this was something she had witnessed herself as a result of family members being in hospital recently. She said:\nI had my own very recent experiences, particularly of the emergency care pathway. I’ve also got several family members with various health problems at the moment so I’ve been spending quite a lot of time on a personal basis in hospitals and in the health system at the moment.\nOne of the things that I’ve seen through all of that is how hard it is for emergency departments with so many in fact frail, elderly patients who it’s not necessarily the right place for them to be.\nAnd I’ve spent hours, whether it was for my mum in an emergency department, looking round and knowing it’s so hard for so many of those people there who it’s so often not the best place to be.\nWhately said a “cultural shift” was needed to move more money and resources to out-of-hospital care.\nShe attended the event on crutches, having broken her ankle in a road accident earlier this month.\nPriti Patel, the former home secretary, and Jacob Rees-Mogg, the former leader of the Commons and former Brexit opportunities minister, have both received honours today at an investiture ceremony at Windsor Castle. They were both tireless supporters of Boris Johnson, and they received a damehood and a knighthood respectively in his resignation honours.\nOnly about 10% of Britons think that more oil and gas production will reduce bills and increase energy security, a poll suggests. As PA Media reports, YouGov research commissioned by Global Witness, a green campaign group, suggests just 8% think increasing fossil fuel production is the best way to increase energy security. PA says:\nThe poll comes after energy secretary Claire Coutinho said the government will “continue to back the UK’s oil and gas industry to underpin our energy security” following the Rosebank announcement.\nBut any fuel extracted from Rosebank will mostly belong to Equinor, whose largest shareholder is the Norwegian state, and the majority of the fuel is expected to be sold internationally.\nThis has prompted many researchers, campaigners and opposition MPs to question whether adding a significant amount of greenhouse gases to the atmosphere is worth any economic and security gains.\nCampaign group Global Witness, which commissioned the poll, said the results show that the UK public overwhelmingly prefer new renewables to fossil fuels.\nWhen asked which energy source would best serve the UK’s energy security, 56% of the public chose more renewables, followed by 20% who chose more nuclear – compared with the 8% who backed fossil fuels.\nSimilarly, 53% chose renewables when it came to the best way to reduce energy bills, followed by 18% who chose more nuclear.\nBraverman says it's 'flippant' to dismiss her hardline migration speech as part of future Tory leadership bid\nSuella Braverman is still in the US and she has been speaking to PA Media about the row generated by her immigration speech yesterday. One Tory peer accused her of using the language of the far right. (See 10.22am.) Here are the main lines.\nBraverman said it was “flippant” to dismiss her speech as motivated by the desire to boost her standing in a future Tory leadership contest – but without ruling out that she might be a candidate. When asked about speculation that the speech was part of a future leadership drive, she replied:\nWith respect, that is a slightly flippant interpretation of what is a very serious issue.\nI am here meeting my US counterparts, talking about the epoch-defining challenge of illegal migration and I have set out my observations and my analysis of the problem, inviting international collaboration to find a joint solution.\nI think that is my duty as home secretary and I am pleased to be here in America raising the salience of the matter and working with partners.\nPressed on this again, she added:\nI am here working as home secretary. I am very pleased to be working hand in hand with the prime minister to stop the boats, as he has pledged earlier in the year.\nShe dismissed claims that it was unrealistic to expect countries to agree to revise the UN refugee convention. In her speech she called for it to be revised. When it was put to her that this was not realistic, she replied:\nI am inviting my international partners to engage in an exercise of review and reform.\nUltimately, I think it’s legitimate to ask these questions whether the definition of refugee in the international conventions is still fit for purpose, whether the definition of persecution has been stretched beyond a reasonable limit, and that’s in face of these high numbers that we are now seeing.\nShe rejected suggestions that the speech showed she lacked compassion for migrants. When this was put to her, she replied:\nNo, I don’t think that is true. And what I would say is that we are facing unprecedented levels of illegal migration, not just in the UK but also in countries like the US and other western or European nations.\nIt’s right that we ask for greater collaboration at the international level amongst like-minded partners and, ultimately, the UK cannot sustain such levels of illegal migration, or indeed, legal migration.\nIt’s indeed the prudent thing for political leaders to call this out and take steps to address it.\nHS2 'crucially important' for levelling up, says former Bank of England chief economist\nAndy Haldane, the former Bank of England chief economist who helped the government to produce its levelling up white paper and who now chairs the levelling up advisory council, has said the HS2 is “crucially important” to the project. In an interview with Channel 4 News he said:\nOn the specifics of HS2, that is a crucially important, totemic I would say, symbol of levelling up in practice.\nIf I had my way, we’d be talking not about HS2 being thin sliced, but about HS3, HS4 and HS5.\nWe said in the report that by unlocking the potential in UK cities, you could earn yourself an extra £100bn. That’s each year, which stands comparison with the £100bn you mentioned in HS2 to as a one-off cost. Compare the two – of course that’s an investment worth making, a price worth paying.\nLabour claims Sunak should take blame for HS2 costs almost trebling because as chancellor he had duty to monitor them\nUntil now Labour has been relatively cautious about getting involved in the HS2 story, because although notionally it is fully committed to HS2, if Rishi Sunak were to cancel the Birmingham to Manchester and the Old Oak Common to Euston legs of the project, completing HS2 would suddenly become an enormous unfunded spending commitment.\nBut this afternoon the party is making a strong intervention. Without making a firm policy commitment, it is seeking to show that Rishi Sunak should take the blame for HS2 costs overrunning. Louise Haigh, the shadow transport secretary, is making this argument in an open letter to Sunak pointing out that he has been responsible for monitoring HS2 costs for more than four years, either as chief secretary to the Treasury (from July 2019), as chancellor (from February 2020) or as PM (from last year).\nReferring to a story in the Times yesterday saying Sunak is alarmed at the rising cost and quoting an official accusing HS2 bosses of acting “like kids with the golden credit card”, Haigh said:\nIn your present and previous roles – both as chancellor and chief secretary to the Treasury – you have had plenty of opportunities, as well as a responsibility to British taxpayers, to monitor spending and progress.\nIt is under your direct watch that the cost of HS2 has reportedly almost trebled.\nAnd, as chancellor, you agreed revised funding for phase one of “£44.6bn, including £5.6bn of contingency to be held by HS2 Ltd and £4.3bn of other contingency to be held by government”.\nHaigh went on:\nHS2 is the government’s largest infrastructure programme by value. I’m therefore concerned that, as chief secretary to the Treasury, chancellor, and now prime minister, you suggest that you had no idea what was happening with the project.\nPlease can you confirm that HM Treasury receives regular reports from the Department for Transport and HS2 Ltd? If so, did you ever read any of these reports?\nReferring to the briefing given to the Times, Haigh also said it was unfair “for politicians to blame officials who can’t defend themselves in public”.\nHaigh ended her letter by saying that the government was in chaos and and it should urgently update parliament on HS2 costs, with 2023 prices not 2019 prices.\nPulling plug on HS2 ‘would be final nail in coffin for levelling up’, Sunak warned\nMy colleagues Josh Halliday and Jessica Murray have spoken to more than a dozen northern political and business leaders about reports that Rishi Sunak wants to abandon the Birmingham to Manchester leg of HS2. They say this would be disastrous, and “the final nail in the coffin” for levelling up.\nThe “Charles line” is what some Tories want to call Northern Powerhouse Rail, the proposed new line or upgrade from Liverpool to Leeds and beyond. (Different versions have been proposed at different times.) They believe that that way it would be a northern equivalent to the recently-opened Elizabeth Line linking Reading and Heathrow with east London.", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/storm-agnes-to-blast-britain-with-strong-winds-and-threat-of-flooding", "title": "Storm Agnes to blast Britain with strong winds and threat of flooding", "body": "The Met Office has issued weather warnings before the arrival of Storm Agnes, with the possibility that strong winds and heavy rain could lead to floods, power cuts and falling trees.\nThe first named storm of the season is expected to hit the UK on Wednesday with winds of up to 75mph and dangerous conditions along coastlines.\nThe Met Office issued a yellow wind weather warning covering the period from midday on Wednesday to 7am on Thursday, stretching across Scotland, Northern Ireland and Wales as well as the south-west of England, the West Midlands and most of the north of England.\nTwo yellow rain warnings are also in place covering areas of Scotland and the Met Office has said there could be up to 60mm of rain.\nThe most powerful winds are expected on the Irish Sea coasts. Gusts of up to 75mph are forecast on higher ground and exposed coastal areas, with inland areas likely to have gusts of 45 to 50mph.\nThe storm could cause power cuts, blow tiles from roofs and disrupt railways and roads, the Met Office warned on its website. Oli Claydon, a spokesperson, also said the storm could knock over trees and disrupt the Irish Sea ferry network.\n“The storm centre itself remains over the Atlantic and will continue approaching and cross the UK through Wednesday afternoon and will move away Wednesday night into Thursday,” he said.\n“In terms of most impacted areas, we’re looking at the Irish Sea coasts, so south-eastern parts of Northern Ireland, west and north-western coasts of Wales, and the north-western coast of England.”\nThe Royal National Lifeboat Institution (RNLI) said the storm was likely to cause dangerous conditions on the coasts around the UK and Ireland.\nSam Hughes, a RNLI water safety partner, said: “The RNLI advises staying a safe distance away from the water and cliff edges as the conditions could knock you off your feet or wash you into the sea. It is not worth risking your life.\n“If you see someone else in danger in the water, call 999 or 112 and ask for the Coastguard. If you have something that floats that they can hold on to, throw it to them. Don’t go in the water yourself – you may end up in difficulty too.”\nThe Met Office has issued a yellow weather warning in central Scotland, from the north of Glasgow across towards Aberdeen. A second yellow rain warning is in place in the far south-west of Scotland. Both weather alerts are in place between 3pm on Wednesday through to midnight.\nThe Scottish Environment Protection Agency (Sepa) has warned the storm could cause flooding.\nDavid Morgan, the flood duty manager at Sepa, said: “Flooding impacts are possible, particularly in south-west and central areas (of Scotland). Along the south-west coast, we may see waves overtopping and flooding of causeways, promenades, properties and roads.\n“Impacts are expected to be localised and around high tide. We may also see minor flooding impacts from surface water and rivers. Flood alerts and warnings are being issued as necessary and we continue to work with the Met Office to monitor the situation 24/7.”", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/no-one-knew-anything-rail-passengers-11-hour-london-to-edinburgh-odyssey", "title": "‘No one knew anything’: rail passenger’s 11-hour London to Edinburgh odyssey", "body": "There are many ways to cope with a rail journey from hell. Some raid the onboard shop for mini bottles of wine; others forge new friendships amid the misery. The really unlucky ones end up urinating in empty Pringles pots, or climbing over 2-metre high fences (complete with spikes) when they arrive so late that the station has been closed.\nBut when the comedian James Nokise found himself on an 11-hour odyssey between London and Edinburgh on Monday night, he live-tweeted the misery.\nTwitter may have gone out of fashion since Musk’s meddling, but it remains the perfect medium for a short story full of intrigue that takes in 11th-hour cancellations, hundreds of passengers competing for taxis, and a directionally challenged cab driver jacked up on Red Bull apparently driving from Preston to Edinburgh for the first time.\nNokise took the 4.40pm Avanti West Coast service from London Euston to Edinburgh, expecting to arrive at 22.21. All was well until the Pendolino was approaching Preston and Nokise received an email telling him his train – the one he was sitting in – had been cancelled. And so began his masterclass in social media storytelling.\nThe human contents of the train were disgorged on to the platform at Preston and told to wait for a train to Glasgow, which would at least get Nokise to the right country, if not the right city.\nAlas. “It turned out that train was full, so as we arrived, it left. It was around 8pm, and we were told to wait for the next train … at 9:42,” Nokise wrote.\nHe went in search of refreshments.\nMore bad news awaited.\nHe then invited his readers to estimate the cost to Avanti West Coast of this carnival of taxis. The railway company has not yet received the bill so we can only guess at the final cost. But with a journey from Preston to Glasgow or Edinburgh costing at least £277, according to online quotes, the bill for even 75 cabs would top £20,000.\nNokise ended up sharing a taxi with three other men, who tried and failed to persuade the driver to “drop us at our locations, since he was getting a flat rate and he was not in fact a train, bound by rail lines”.\nThe driver refused, but soon stopped to buy two cans of Red Bull “to be safe”. One of the passengers treated himself to a late-night ice-cream.\nThey were halfway there when each passenger received an email notifying them that they were entitled to a full refund.\nIt was 3.20am when he finally arrived at Edinburgh Waverley.\nA class of 50 schoolchildren plus teachers from Greenfaulds high school in Cumbernauld, near Glasgow, also found themselves stranded at Preston station on Monday because of the same fault with the track.\nTheir teachers used Twitter, or X as it is now known, to appeal for help, saying they couldn’t put groups of 12-year-olds on their own in taxis. “A staff member has said we are effectively stuck here,” they tweeted Avanti.\nThey ultimately managed to get back to Cumbernauld at 2.30am after sourcing their own coach and buying 60 portions of chips in Preston to keep the children going while they waited.\nAn Avanti West Coast spokesperson said: “We apologise to our customers who were caught up in last night’s disruption. The closure of the west coast mainline for over three hours due to a track defect had a significant impact on our services, with trains and train crew unable to work our planned timetable, resulting in cancellations of services north of Preston.\n“Whilst alternative transport and overnight accommodation was sourced for most of those impacted, we fully understand the frustrations of those customers whose journeys were affected, and we are extremely sorry for this.\n“Anyone who was affected by last night’s disruption will be entitled to compensation and are urged to get in contact through our normal channels to process their claim.”", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/met-chief-says-anxiety-led-firearms-police-to-refuse-to-carry-weapons", "title": "Met chief says anxiety led firearms police to refuse to carry weapons", "body": "The head of Scotland Yard has said anxiety led scores of firearms officers to refuse to carry their weapons after a colleague was charged with murder, with “significantly less than normal” armed police still on London’s streets.\nSir Mark Rowley said his force could provide credible firearms cover, but the continuing refusal to carry weapons by some meant “difficult choices” remained.\nOn Monday the Metropolitan police said some had started to return to their normal duties. The downing of weapons followed the charging of a firearms officer with the murder of Chris Kaba, who was unarmed when shot dead last September in south London.\nRowley was speaking to the new London Policing Board, set up after Louise Casey’s damning report into the Met in March found widespread failings and that the force was “broken”. Her report also criticised the firearms command as riddled with bias and with some members believing they could bend the rules.\nThe downing of firearms left the Met having to plead for armed officers from neighbouring forces and even having to ask the military for help, but that request has now lapsed after the partial return to work.\nRowley said: “Over the weekend, it had a very significant effect on our capability. We’re now in a position where the numbers are strengthening. We can provide credible firearms cover for London, but I must be honest, it’s still significantly less than normal which will create some difficult choices.”\nAn open letter from the commissioner calling for reforms, and a review into armed policing announced by the home secretary, both on Sunday, are believed to have helped stop the situation from worsening.\nRowley said: “Officers are extremely anxious … A lot of this is driven by families. Many of them are under pressure from their partners, wives, husbands, parents, children … The core of this issue is not protest, the core of this issue is real personal anxiety.”\nHe added: “They are frustrated that it can be five-plus years later that all these accountability processes finish but they fully welcome that accountability and recognise it’s so critical for families and communities to have trust in the policing.”\nCasey told the board she had found the Met was “profoundly broken” but fixable, and that people should be focused on reforming firearms as well as other parts of Britain’s biggest force. She said the biggest barrier to reform was the Met’s culture.\nThe officer charged with murder, known only as NX121, is expected to face trial next year.", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/pepper-spray-young-offender-institutions-england-wales", "title": "Pepper spray could be used at young offender institutions in England and Wales", "body": "Prison officers in England and Wales could be allowed to use pepper spray to incapacitate children under plans to curb a sharp increase in violence at young offender institutions, the Guardian has learned.\nDogs and stun grenades are used in some YOIs to defuse conflict among 15- to 18-year-olds, the Ministry of Justice (MoJ) has said.\nTwo teenagers were burned in May by a grenade, a device designed to temporarily disorient not but physically harm.\nWhitehall sources confirmed that the use of Pava spray, a synthetic form of pepper spray, across the five YOIs in England and Wales was under discussion by ministers.\nIt follows demands from the prison officers’ union for the introduction of the incapacitant spray after attacks on staff.\nAny decision to allow the use of Pava on juveniles would be opposed by prison welfare charities and the prisons’ watchdog, who say its use would create further divisions between staff and the minors in their care.\nSquirted from a canister, Pava spray, or pelargonic acid vanillylamide, causes searing pain and discomfort in the eyes for about 40 minutes and a burning sensation to skin.\nIn 2018, it was rolled out in men’s prisons in England and Wales. Since then, there have been claims of disproportionate use against disabled people and those from minority ethnic backgrounds.\nBlack adult prisoners were seven times more likely to have Pava spray used against them than white prisoners, MoJ figures showed in December.\nThe prison officers’ union, the POA, has called for the spray to be introduced in YOIs to restore confidence among staff.\nMark Fairhurst, the union’s national chair, said: “Our members must be given the chance to protect themselves and others. They are open to unprovoked attacks and witness horrendous violence without the ability to intervene. No wonder it has become so difficult to retain staff in these institutions.”\nOne prison officer said violence in the youth estate was “off the scale”, citing a “mass brawl” at Feltham YOI in west London this month.\n“They were doing lessons when a rival gang of children smashed through the glass walls to start a huge fight,” the prison officer said. MoJ sources confirmed the brawl and said it was “resolved swiftly, with no children suffering serious injury”.\nBetween June 2022 and June 2023, the MoJ said the National Dog and Technical Support Group was deployed 62 times to YOIs, with dogs – German shepherds or similar – used in six of those incidents.\nIn information released to the Prison Reform Trust after a freedom of information request, the MoJ said general patrol dogs were not routinely used in the youth estate but deployed as a “high-level control measure”.\nThe request also revealed that in May 2023, two children were treated for minor burns “after the deployment of pyrotechnics at Werrington YOI [in Staffordshire] on to an exercise yard as part of an emergency intervention”.\nThe MoJ uses a type of stun grenade called Nico 9, which emits a blinding light and nine bangs at 170 decibels.\nOne criminal defence lawyer said violence, often related to gangs within YOIs, had become so severe that young people on remand were refusing to leave their cells.\n“Some of our clients who are in prison, often on remand, are not coming to legal visits inside the prison when we come to see them because they are scared they will be attacked by another prisoner on the way from their cell to the legal visit room,” the lawyer said.\n“Prisons have non-association lists to try to keep certain prisoners apart from each other if they are in rival gangs or live in different postcodes but sometimes attacks still happen.”\nEvidence of rising violence in YOIs, which hold boys and young men between the ages of 15 and 21, has emerged in recent reports from the prisons watchdog.\nIn July, the chief inspector of prisons reported that children had armed themselves with hundreds of homemade weapons at Cookham Wood in Kent. The detention facility, which holds 77 boys, was described as “appalling”, violence was “rife” and weapon-making “widespread”.\nThe report said 228 weapons were found in the six months leading up to the inspection. Security checks were “inadequate”, while nearly a quarter of boys aged 15-18 said they felt unsafe. A number of the 360 members of staff were described as “demoralised” and “frightened”, with some seeming to have “given up”, according to the watchdog.\nAccording to the non-profit prisoners’ paper Inside Time, each teenager costs the taxpayer £275,000 a year – six times the fees for attending Eton College.\nDespite the report’s alarming findings, Charlie Taylor, the chief inspector of prisons, questioned extending the use of Pava to children. “My worry is that it starts off as being used in exceptional circumstances but suddenly those circumstances become less exceptional,” he said.\nJohn Drew, an associate of the Prison Reform Trust, said Pava would mean extending the use of threats within the institution.\n“Routinely arming staff with Pava could lead to the threat of violence becoming normalised in the management of children in custody. It risks adding to rather than reducing a deteriorating cycle of violence in the youth estate,” he said.\nIt is understood that civil servants are working with medical advisers and legal experts on whether to roll out Pava to the youth estate.\nAn MoJ spokesperson said: “The number of children in custody has fallen by 77% in the last decade meaning those who are in our care have often committed violent offences and pose a significant challenge to staff working in the youth justice system.\n“The safety of staff and children is our number one priority and the use of advanced de-escalation techniques is extremely rare in the youth estate. They are used only by specially-trained officers as a last resort to resolve dangerous situations.”", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/bulgarians-accused-spying-russia-london-court", "title": "Bulgarians accused of spying for Russia appear in London court", "body": "Five Bulgarian nationals have appeared in a London court accused of spying for Russia in collaboration with the former executive of the collapsed German company Wirecard, who is wanted by Interpol.\nOrlin Roussev, 45, Bizer Dzhambazov, 41, Katrin Ivanova, 31, Ivan Stoyanov, 31, and Vanya Gaberova, 29, have been charged with conspiring to collect information intended to be directly or indirectly useful to an enemy for a purpose prejudicial to the safety and interest of the state between 30 August 2020 and 8 February 2023.\nWestminster magistrates court heard that all five defendants were arrested in February this year for criminal offences under the Official Secrets Act, including conspiracy to conduct espionage.\nIt is alleged they were part of an organised network of Bulgarian nationals with the purpose of assisting the Russian state in regards to the potential abduction of some targets.\nThe defendants are also accused of conspiring to collect information with “another person known as Jan Marsalek and others unknown”.\nMarsalek was the chief operating officer of payment processor and financial services provider Wirecard, which filed for bankruptcy in June 2020. Interpol has issued a red notice for Marsalek. A red notice is a request to law enforcement worldwide to locate and provisionally arrest a person, but is not in itself an arrest warrant.\nThe prosecution also alleged that the home of Roussev in Great Yarmouth was used as an operating hub for espionage, and that all five defendants were living in the UK under EU settled status.\nThe defendants appeared in court from custody via video link and spoke only to confirm their names, date of births and addresses. They have been remanded into custody before a hearing at the Old Bailey on 13 October.\nThis month it was reported that Roussev, Dzhambazov and Ivanova had lived in the UK for several years in a series of suburban properties and undertook a variety of jobs.", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/appeal-to-lgbtq-tories-to-condemn-suella-braverman-over-gay-persecution-comments", "title": "LGBT+ Conservatives patron accuses Braverman of ‘dog-whistle’ politics", "body": "Suella Braverman has been accused of “dog-whistle” politics by a senior patron of LGBT+ Conservatives before a speech in which she will say that Britain should not grant asylum to people who simply express a fear of discrimination for being gay.\nComments the home secretary’s office said she would make were drawing criticism even before her speech to a rightwing US thinktank, and Labour challenged Conservative LGBT+ MPs and others to condemn the remarks.\nSpeaking to the American Enterprise Institute in Washington DC, Braverman will argue that the UN’s 1951 refugee convention must be reformed to tackle a worldwide migration crisis.\nShe will argue that case law arising from the convention has lowered the threshold so that asylum seekers need only prove that they face “discrimination” instead of a real risk of torture, death or violence.\nShe will say the change has increased the number of those who may qualify for asylum to “unsustainable” levels, adding: “Let me be clear, there are vast swathes of the world where it is extremely difficult to be gay, or to be a woman.”\n“Where individuals are being persecuted, it is right that we offer sanctuary. But we will not be able to sustain an asylum system if, in effect, simply being gay, or a woman, and fearful of discrimination in your country of origin, is sufficient to qualify for protection,” she will say, in pre-briefed comments that have already drawn fire.\nAndrew Boff, a Conservative London Assembly member and patron of the LGBT+ Conservative group, said Braverman should stop engaging in “dog whistle” politics and focus on the “basket case” that was her department.\n“Talking about the victims of persecution as if they are the problem is incredibly unhelpful and really paints us an an uncaring party. I’m deeply unhappy with it.”\n“We have a proud record when it comes to gay rights, on things like HIV and equal marriage. I don’t want us to become one of those parties like Fidesz,” he added, referring to Hungary’s ruling party, which has become steadily more socially conservative and authoritarian.\nThe Labour MP, Ben Bradshaw, said on Twitter: “Any LGBT or other Tories prepared to condemn Braverman for this? She doesn’t seem to grasp that simply being gay is enough to result in persecution or death in many countries.”\nHowever, Michael Fabricant, a Tory MP and another patron of the Conservative LGBT+ group, said that claiming to be gay “should not provide the key to entry to our country”.\n“It’s unwise to make broad generalisations. If someone claims to be gay in order to seek asylum, that should not lift the bar to entry to the UK,” he said.\n“However, if someone has experienced persecution from the country from which they are escaping, it presents a different and far more persuasive case. Each application should be considered carefully on its merits.”\nThe police minister, Chris Philp, told broadcasters that the UN’s refugee convention needed a rethink because people were using it to claim asylum on the basis of persecution they did not face.\nHe told Times Radio:“When I was immigration minister I came across a number of cases when people had claimed to be gay, produced photographs of them and a sort of same-sex partner and it turned out on further investigation it was a sibling, it wasn’t a same-sex partner at all,” he added.\nGideon Rabinowitz, director of policy and advocacy at Bond, an umbrella body for UK NGOs, said Braverman was engaging in “divisive and dangerous” rhetoric after the number of LGBTQ+ refugees and asylum-seekers globally had increased in recent decades.", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/uk-ban-on-american-xl-bully-dogs-boosts-demand-for-muzzles", "title": "UK ban on American XL bully dogs boosts demand for muzzles", "body": "Demand for muzzles and training classes for American XL bully dogs has soared since Rishi Sunak announced the breed would be banned by the end of the year.\nBusinesses that sell dog muzzles said they had been deluged with orders and requests for advice, while dozens of dog training organisations have offered free muzzle classes for XL bully owners.\n“Our sales of bully muzzles have quadrupled in the last week, we’ve been absolutely inundated,” said Fiona Delahunty, the owner of The Muzzle Shop, based in West Yorkshire.\n“I’ve been up until midnight answering emails from people because they’re worried and scared. No one is sure what is going to happen next but people are trying to get ahead of the curve and they want to make sure they’ve got a muzzle their dog is comfortable in and doesn’t make them more aggressive.”\nThe UK’s chief veterinary officer, Christine Middlemiss, said there would be an amnesty before a ban on XL bullies, under which owners would be required to register their pet, have them neutered and microchipped and keep them leashed and muzzled in public.\nDetails of exactly how owners can register their dogs, and when the new rules will come into force, have not yet been released.\nMaddie Bell-Ashe, a dog walker and trainer at TLC Dog Academy in Milton Keynes, one of a number of organisations offering free muzzle training classes for XL bully owners, said: “People have only got a few months to help condition their dogs to wearing a muzzle and they’re really worried. Owners need to know how to fit them properly.\n“The first class we announced was booked up really quickly and the next one is filling up fast, distressingly fast. We’re getting the responsible breed owners, they want to look after their dog and they will do anything in their power to keep their dog.”\nShe added: “Many of the owners are devastated. So many people are taking these massive soft lumps of love who want nothing more than to just lick people and are having to restrict them.”\nSunak’s announcement came after a number of attacks by XL bullies. This month, Ian Price, 52, was mauled to death in Staffordshire by two dogs believed to be XL bullies. Six of the 10 fatal dog attacks in the UK last year were linked to XL bullies, and at least three of the seven this year.\nAnimal welfare organisations have criticised the ban, saying it will not stop dog attacks and that “unscrupulous breeders and irresponsible owners” are to blame.\nDelahunty said the increased media coverage of dog attacks had affected all dog owners, and her company had seen increased demand for muzzles for all breeds.\n“I think people are worried it is going to go down the road where all dogs have to be muzzled in some places,” she said. “The manufacturers are actually struggling to keep up with the demand.\n“We’ve also had more demand for different colours. There was one muzzle we only had in black but more people were wanting a soft, feminine colour, because people want to put something on their dog that doesn’t scream their dog is aggressive.”\nBell-Ashe said getting dogs used to wearing a muzzle could be a challenge, especially for animals that are nervous or anxious. She said her classes involved firstly encouraging the dog to put its nose inside a cone or jug, before working up to putting their face in a muzzle without the straps for 10-15 seconds at a time.\n“Most dogs pick it up within a couple of weeks, but it depends on the dog and also the type of muzzle,” she said. “Some of them clip at the back and that sound alone can be a lot for some dogs and you have to work separately to desensitise them to the sound as it’s right at the back of their ears.\n“If you don’t do it properly, dogs can scratch their faces up trying to claw it off.”", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/murderer-denied-release-after-refusing-to-say-where-wifes-body-hidden", "title": "Murderer denied release after refusing to say where wife’s body hidden", "body": "A man jailed for murdering his estranged wife 20 years ago who still refuses to say where he hid her body is not safe to be released from prison, the Parole Board has said.\nGlyn Razzell killed his wife, Linda, in 2002 but at a public Parole Board hearing last month insisted she was still alive and one of the reasons he wanted to be freed was to find her and prove she had framed him.\nThe Parole Board concluded Razzell was still trying to control the narrative surrounding his detention and said it had taken into account the so-called Helen’s Law, which makes it harder for prisoners to be released if they do not disclose the whereabouts of a victim’s body.\nIt said it was likely he committed abusive, threatening and violent behaviour towards Linda Razzell before the murder. The Parole Board also expressed concerns about his conduct in prison towards female professionals, which showed a continuing risk.\nA summary of the decision published on Tuesday said: “The panel considered ‘Helen’s Law’ with great care. The panel did not know how or where the victim’s remains were disposed of, and it believed that Mr Razzell had information about this. The panel took into account Mr Razzell’s non-disclosure and the reason, in its view, he had failed to disclose information.”\nIt continued: “Mr Razzell had not disclosed information because he continues to deny killing the victim, does not want to lose his desired status of being a ‘wrongly convicted murderer’ and he has been attempting ‘self-preservation’ to keep himself ‘psychologically intact’ by keeping control of the narrative.”\nThe panel said there was “ample evidence that Mr Razzell is capable of wholesale deceit” and “his wilful and deliberate withholding of the relevant information indicates that he continues to be a risk”.\nIt said risk factors that made it more likely he would reoffend if he was released included his difficulties in managing extreme emotions. The murder had been characterised by “significant planning, and boundless deception”, leading the panel to decide that professionals might not be able to rely on his accounts of his behaviour in the community if he were to be released.\nRazzell was found guilty in 2003 of the murder of his wife, who was 41 when she went missing from the market town of Highworth in Wiltshire the previous year, and he was sentenced to life in prison.\nAt the parole hearing – one of the first in the UK to be heard in public – Razzell, now 64, was asked repeatedly to say where Linda Razzell’s remains were so their children could bury them, but he claimed he had nothing to do with her death and his wife must have worked with someone to plant the splashes of her blood that were found in the boot of a car he had used.\nHe said: “It was placed there to incriminate me. It must have been with Linda’s involvement because it was fresh blood. I’m not victim-blaming her. I’m saying she was alive a week after she was supposed to be dead.”", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/woman-likely-suffered-sudden-cardiac-death-during-water-therapy-in-uk-inquest-hears", "title": "Woman probably suffered ‘sudden cardiac death’ during water therapy in UK, inquest hears", "body": "A woman who died during a water therapy session near the Peak District probably suffered “sudden cardiac death” caused by the cold water, an inquest has heard.\nKellie Jean Poole had an undiagnosed heart condition that was likely to have contributed to her death shortly after she entered the River Goyt in Whaley Bridge, Derbyshire, on 25 April 2022.\nA staff member carried out CPR on the 39-year-old, from Droylsden in Tameside, Greater Manchester, but she was pronounced dead at the scene by paramedics.\nAt an inquest into her death, which began on Tuesday at Chesterfield coroners court, a doctor said the temperature of the water – recorded as 10.7C – was relevant.\nWhen asked if the cold water could have caused Poole’s heart to stop, Dr Damian Kelly, a consultant cardiologist, said: “Yes, I think that is what has happened. It is difficult not to see it as relevant.”\nA postmortem examination, carried out by the consultant pathologist Dr Abed Zaitoun, recorded her cause of death as sudden cardiac death, caused by left ventricular hypertrophy, a thickening of the walls of the lower left heart chamber.\nGiving his evidence, Dr Zaitoun said Poole was obese according to her body mass index, and her heart was heavier than expected, which could have contributed to her death.\nDr Zaitoun said he could not be certain that cold water had caused the sudden cardiac event, as this would change based on temperature and how familiar a person was with being in cold water, but agreed it could have contributed.\nCold water therapy has become increasingly popular in recent years, including from among celebritities, with advocates claiming it can treat a number of health conditions, such as inflammation, cardiovascular disease and depression, though not much research has yet been carried out into its effectiveness.\nThe immersion session was booked by Poole’s friend, Victoria Fielding, and was run by a company named Breatheolution led by Kevin O’Neill.\nGiving evidence, Fielding said it was a “mild” day but that the group were “shivering” prior to entering the water due to being in bathing suits. She said she, Poole and another friend completed about 15 minutes of breathing exercises before entering the water.\nShe said: “He (O’Neill) went up to each of us individually and asked if we had any medical conditions.”\nFielding said that Poole appeared to be enjoying the session and was laughing and giggling, but later complained she had a ache in the front of her head.\nIn her statement, Fielding said Poole then fell forward into the water and O’Neill then began performing CPR.\nThe inquest continues.", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/are-hs2-bosses-really-kids-with-the-golden-credit-card", "title": "Are HS2 bosses really ‘kids with the golden credit card’?", "body": "Speculation continues about the future of the HS2 high-speed rail scheme, with the prime minister said to be concerned by salaries and spending at the company responsible for developing and promoting it, as he considers axing the northern leg to Manchester because of rising costs.\nAccording to reports, Rishi Sunak – worth £730m – has been alarmed by pay at HS2 Ltd. Executives at the arms-length company running the scheme, one unnamed Whitehall official told the Times, “were like kids with the golden credit card”.\nSo how do HS2 salaries stack up?\nThe company is officially designated as being in the public sector – ensuring some transparency over pay and exposing its directors as the highest paid public officials. Mark Thurston, HS2’s chief executive – who leaves this week – earned £676,000 in 2022-23, including a £39,000 bonus, and has been by some distance top of the government’s “high earners” list in recent years.\nThe search for his replacement continues under Sir Jon Thompson, who will in effect run the company as executive chair in the interim. He was paid £85,000 as a part-time chair and his current remuneration while acting up is undisclosed.\nHS2’s chief financial officer, Alan Foster, was paid £513,000, which would probably now make him the UK’s third-highest paid public official, after Andrew Haines, the chief executive of Network Rail, which owns and maintains Britain’s 20,000 miles of railway and most of its big stations.\nRuth Todd, chief commercial officer, was paid £313,000, including bonuses.\nSalaries were catapulted up in 2014 when the first HS2 chief executive, Alison Munro, paid £115,000, was replaced by Simon Kirby, a former Network Rail infrastructure director, on £750,000.\nSir David Higgins, who had overseen the London Olympics delivery and was then chair of HS2, justified the CEO salary rise as necessary to hire people who could deliver the infrastructure in the new building phase. Kirby quit a year later to join jet engines maker Rolls-Royce.\nLast year, 43 HS2 staffers were identified as earning more than £150,000 a year. Rail employees more broadly feature prominently on the government list of public sector high earners: behind Haines, another 73 staffers at Network Rail got £150,000 or more.\nBoth organisations are defined as a “commercial enterprise in the public sector” and so salaries are unpublicised. Managing directors of the private train operators contracted to run Britain’s trains can typically earn £300,000 or more.\nOne of the highest earners in rail is believed to be Mary Grant, the chief executive of privately owned rolling stock company Porterbrook, which leases trains to those companies. She earned a reported £750,000 in 2020.\nSimilarly, while HS2 bosses top the public sector pay list, executives in the private sector can earn considerably more – including those running the construction and civil engineering firms such as Costain or Balfour Beatty, contracted to carry out HS2 works.\nMeanwhile, at another major public infrastructure project, building the Thames Tideway sewer, chief executive Andrew Mitchell, a former Crossrail engineer, was paid £2.7m in 2022-23, including bonuses.\nAn HS2 spokesperson said: “HS2 is Europe’s biggest infrastructure project and it is necessary to employ people with the right level of expertise to deliver it successfully.\n“HS2 Ltd is committed to controlling costs and takes its responsibility towards value for money very seriously. Executive salaries are signed off by the Department for Transport and Treasury. Remuneration is also benchmarked against comparable organisations and managed in line with the government’s public sector pay policy.”\nThe other question levied is whether HS2’s “kids with the golden credit card” have spent more on construction costs, besides their own salaries.\nHS2 said it receives an annual government settlement, and is operating within that annual budget.\nWhat that overall budget eventually turns out to be – officially £71bn, but likely about £100bn at current prices – compares not outlandishly to other rail infrastructure spending, spread over the long term.\nNetwork Rail has a five-year budget of £44.1bn from 2024, mainly for maintenance and renewals of the infrastructure. Its TransPennine Route upgrade of the existing railway between Manchester and Leeds – originally forecast to come in at under £3bn – is now budgeted to cost up to £11.5bn.\nSoaring infrastructure costs and rail salaries, whether officially in the public or private sector, do not appear unique to HS2.\nBefore it was reclassified as being in the public sector in 2014, making its spending come under direct Treasury control, Network Rail also ran up a debt of about £40bn – on what was widely known rail’s original credit card – borrowing against the value of rail infrastructure it was building.\nBack then, when HS2’s budget looked like swelling to £50bn, Higgins, who had also run Network Rail, argued that money spent on infrastructure was simply an investment: “These are assets – not a cost to the nation,” he said. The argument goes on.", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/act-of-vandalism-on-norfolk-bridge-by-national-highways-set-to-be-reversed", "title": "‘Act of vandalism’ on Norfolk bridge by National Highways set to be reversed", "body": "A second act of “vandalism” by the government’s roads agency on another historic railway bridge looks set to be reversed, following the intervention of council planning officers.\nKing’s Lynn and West Norfolk council planning committee is being urged by its officers to refuse retrospective planning permission next week for a £127,000 scheme in 2021 by National Highways (NH) to bury a 97-year-old bridge in concrete.\nThe recommendations come after 363 letters of objection to the scheme, and just five in support. One of the themes of the public’s objections was that infilling the bridge was “equivalent to vandalism”, the committee was told in a report.\nIf the committee agrees to refuse permission at a meeting next Monday it will force NH to remove hundreds of tonnes of stone and cement on a second historic railway bridge.\nLast week it completed undoing a similar bridge infilling scheme at Great Musgrave, Cumbria, after Eden district council refused planning permission for the controversial scheme. The original work, also in 2021, cost £124,000, whilst up to £431,000 has been allocated for its removal and strengthening, amid widespread criticism aimed at the agency.\nIn their report to next week’s meeting, planning officers said burying the Congham Bridge, under St Andrews Lane, flouted a number of local planning strategies. It said: “The development does not protect the countryside for its intrinsic beauty and the diversity of its heritage, does not preserve, protect or enhance the historic environment and its not sensitive to the historic context of the surrounding area.”\nIt added: “The infilling of the bridge arch means the line of the railway is unable to be experienced through the bridge, resulting in the a loss of legibility and a loss of evidential historic significance.\n“The bridge is now obscured, severing the visual link and ability to appreciate the historic context of the locality and the structure itself.”\nThe public were blunter in their assessment, according to a bullet point summary of the objections compiled by the committee. One said: “Resultant works are an eyesore and equivalent to vandalism.” Another said the original 1926 bridge, which is one of only three surviving examples of its precast design type in the country, should be listed.\nNH insisted the work was necessary. But the council’s conservation officer said it was “evident that other alternative solutions to the conversation of this structure were possible”. The council’s report added: “It is not clear that infilling the bridge was the only viable option.”\nThe HRE (Historical Railways Estate) Group – an alliance of engineers, walkers and cyclists – has been leading a national campaign to safeguard historical railway structures and routes against NH’s plans to block or demolish them.\nGraeme Bickerdike, a member of the group said: “As we transition to greener forms of transport, viable structures such as St Andrew’s Lane bridge should be recognised and protected for potential repurposing as part of new sustainable transport routes. Managing these assets as blots on a spreadsheet reflects a 70s culture that has no place in today’s more enlightened times.”\nHélène Rossiter, NH’s head of its historic railways estate, said: “We are continuing to work with the borough council of King’s Lynn and West Norfolk as we seek planning permission to retain the strengthening works at Congham Bridge, which we believe is in the public interest.\n“We infilled the bridge in 2021 under permitted development powers as we deemed there was a risk to public safety. When we took over management of the bridge it was in a very poor condition and was showing signs of ongoing movement.\n“We consulted with the local planning and highway authorities before commencing work, and they confirmed they had no objection to the works and that the scheme didn’t impact any of their active travel plans.”\nNH was forced to pause its plans to infill or demolish other historical railways structures, as part of a programme that had already resulted in the loss of 50 structures since 2013. But it is seeking ministerial approval to infill six structures and demolish a pair of railway abutments in this financial year.", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/its-time-to-consider-how-we-can-make-the-best-of-hs2", "title": "It’s time to consider how we can make the best of HS2 | Letters", "body": "The rail industry always knew that the key issues for its future were capacity and connectivity, but thought that only the glamour of very high speed trains would persuade politicians (Gold-plated HS2 looks dead. So let’s run the numbers on a bronze-plated design, 22 September). Very high speed trains require complex engineering solutions, greater construction, rolling stock and signalling costs, and have a much greater environmental impact.\nThe real justification for new capacity was admitted belatedly, but the design of HS2 from London to Birmingham demonstrates the deficiencies of a system built essentially for pure speed: Milton Keynes and Northampton with populations of over 250,000 ignored, no interchange with East West Rail, not even a travelator link to Birmingham New Street station – and far more damaging to the environment than merely higher speeds.\nInstead of looking to France and Spain, which have low population densities and slow and circuitous mainlines, a better point of comparison is Germany, where the high-speed system is better integrated into the existing network and built for varying speeds. For a small, densely populated country like ours, maximum speeds of 155mph, and lower where environmental constraints require it, address capacity and connectivity.\nSomeone travelling from Liverpool to Newcastle, say, wants a seamless and quick journey. What does any part of HS2 as currently conceived do for the East Midlands, Yorkshire, south Wales, Teeside, Tyneside or the Scottish cities? We need to think again, and design a comprehensive network of higher speed sections of track that can be built at a sensible cost and in a reasonable period of time.\nAndrew Gore\nLinton, Cambridgeshire\nThe threat of cancelling a significant part of HS2 brings with it a cost of its own that will affect a significant number of businesses and their employees. I run a small design agency that is part of the supply chain working on HS2. When Euston was postponed, this resulted in hundreds of redundancies. The impact of cancelling the northern leg will be even more significant. Everyone talks about the cost of the project, which I agree needs to be better controlled, but that money doesn’t just disappear. Much of it goes to businesses across the supply chain and supports the livelihoods of thousands of people.\nThe Tories used to say they were the party of business – cancelling and delaying major infrastructure projects show this is no longer true.\nDavid Watts\nCambridge\nThe main beneficiaries of HS2, the construction firms, already have contracts securing a decade in clover. And even HS2 supporters recognise the primary objective is increased capacity, not speed. So it makes sense still to build a track on the route under construction, but only for conventional trains up to around 150mph, and only with direct links to central London stations and existing tracks to the Midlands and north-west. This would greatly increase the investment’s value to the nation and might even save enough to increase capacity to the north.\nAllan Whittow\nWendover, Buckinghamshire\nIt seems entirely possible at this point that HS2 will end up as a short stretch of line from Old Oak Common to the M25, with a permanent replacement bus service to take passengers onward to Birmingham and Manchester.\nJonathan Leeming\nMelrose, Scottish Borders", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/family-of-dead-para-launch-legal-challenge-to-northern-ireland-legacy-legislation", "title": "Family of dead para launch legal challenge to Northern Ireland legacy legislation", "body": "The mother and brother of a British army paratrooper shot dead by the IRA in 1991 have launched a legal challenge in the hope of having the new Northern Ireland legacy legislation declared incompatible with human rights law.\nMartha and Andy Seaman, from east London, argue the bill enacted last week is a breach of the European convention on human rights because it halted an investigation by the police ombudsman into the notorious murder of Pte Tony Harrison, as well as other unsolved Troubles cases like it.\n“It means that some of the most violent crimes ever committed on UK soil will go unsolved,” Andy Seaman said in an interview with the Guardian. “And the families of those victims have kind of been left to deal with that fact.”\nHarrison, 21, was killed by two masked gunmen on 19 June 1991 as he watched the TV show The Fresh Prince of Bel-Air with his fiancee in east Belfast. After answering the door, his girlfriend was told at gunpoint to stay silent and he was shot five times in the back.\nThe killers have never been caught. One man, Noel Thompson, a taxi driver, was convicted of conspiracy to murder in 1993 because he had driven Harrison to his girlfriend’s home and had communicated its location to the IRA.\nAnother man, Martin McGartland – an informant for the police – said subsequently in the book 50 Dead Men Walking that he had acted as a getaway driver for the killers. He subsequently went into witness protection and was given a new identity.\n“I feel very betrayed,” Martha Seaman said. “I feel that my family was just not counted for anything, considering Tony chose to go into the army.\n“The people who ended his life, they’re being protected by the very people who Tony trusted with his life.”\nYears later, the family finally made a fresh appeal for another investigation via their MP. Two investigators from the Police Ombudsman for Northern Ireland flew over to meet the family and, in 2016, a case file was opened.\nHowever, in repeated letters to the family thereafter, the ombudsman said that a lack of resources and other competing cases prevented a fresh investigation. The passage of the legacy bill into law last week has effectively halted the cases being pursued by the ombudsman’s historical investigations unit.\nIt is a decision that, Andy Seaman said, has “huge ramifications in terms of the wider human rights” of the UK as a whole. “It feels like a tester,” he added. “I think that they’re trying to push the envelope and see how much they can get away with.”\nLast week the family notified Chris Heaton-Harris, the Northern Ireland secretary, in writing that they intend to seek a declaration from the courts that the new law breaches the European convention on human rights.\nBritish courts cannot strike down laws but they are able to make a “declaration of incompatibility”, and it is in theory incumbent on parliament to make the law consistent with human rights in response. Labour has said it would repeal the law if it wins the next election.\nControversial throughout its passage through parliament, the Northern Ireland legacy act was opposed by victims rights groups, Northern Ireland’s five main parties and the Irish government amid concerns that it left victims’ families abandoned.\nPushed through by the Conservatives in Westminster, its core purpose was to prevent prosecution of British army veterans for historical offences, although it was extended to all unresolved Troubles cases. However, only one former soldier has been convicted since the 1998 Good Friday agreement.\nWhen it was passed last week, Heaton-Harris said the law would “deliver on our pledge to deliver better outcomes for those most affected by the Troubles, while helping society to look forward”. Existing police and other investigatory systems had been ineffective and “left far too many empty-handed”.\nThe legislation does establish an alternative for dealing with cases like Harrison’s, the Independent Commission for Reconciliation and Information Recovery, which can investigate historical cases at the request of victims families’, but has to offer perpetrators an amnesty if they are prepared to come forward.\nEmma Norton, the Seaman family’s lawyer with the Centre for Military Justice, said in the letter to Heaton-Harris that the ICRIR was not a satisfactory alternative, partly because material provided under immunity cannot be used in any future criminal investigation.\nIt is also, she wrote, “not a specialist law enforcement and investigation body, its duty is merely to ‘look into’ the circumstances of death and produce a report”. Nor is it required to meet criminal justice standards or gather information exhaustively.\nMartha and Andy Seaman are launching a crowdfunding campaign to cover the costs of the government’s legal bills should they lose in court. But Martha Seaman, who is now 80, fears that she will now never find out who killed her son and what happened that night.\n“It’s 32 years now since I’ve lost my son, and I don’t think I will see the end of it, because I’ve just celebrated my 80th year and I just feel I’ll never know the truth,” she said. “That’s what I want to know, the truth.”", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/sex-offender-avoids-jail-for-driving-car-into-downing-street-gates", "title": "Sex offender avoids jail for driving car into Downing Street gates", "body": "A sex offender has avoided jail after driving his car into the gates of Downing Street in what a judge described as an “attack on democracy”.\nSeth Kneller, 43, crashed his car into the gates protecting the prime minister’s residence on 25 May.\nHe had said in a TikTok video posted earlier that day that “someone has to pay”, as well as asking: “What is there to live for any more?”\nKneller also claimed he has attention deficit hyperactivity disorder and autism.\nThe impact of the Kia Ceed being driven into the outer gates of No 10 caused them to swing open and left the main gates to Downing Street shaking, Southwark crown court heard.\nWhen his phone was examined as part of the police investigation, it was found to contain three category A indecent images of children, the most serious type, and five category C images. The victims were aged eight to 12.\nKneller, from Crewe, was found to have accessed a website known to contain indecent images of children 393 times.\nProsecutor Alex Krikler said: “There were a number of armed police, unsurprisingly, on duty … who became aware of what the defendant had just done.\n“They immediately drew their weapons and approached and shouted, ‘Armed police’. Officers approached and took the defendant out of the vehicle. He had just raised his hands.”\nThe prosecutor said Kneller’s actions were “pre-planned and deliberate”, which “clearly raised concerns” the attack was a terrorist one.\nJudge Christopher Hehir said Kneller launched an “attack on democracy” but was persuaded to spare him prison.\nHe told him: “You quite deliberately performed a highly dangerous manoeuvre. There was a real risk of serious injury or death to police officers or innocent members of the public.”\nHe added: “You chose to launch a violent attack on a place which is a government location and in many ways a symbol of democracy.\n“Your violent attack on it must be regarded by the courts as being of the utmost seriousness.”\nKneller’s 15-month prison term was suspended for two years and he must complete 30 rehabilitation days and 27 days of a separate rehabilitation programme.\nHe was also banned from driving for 18 months, can no longer use the phone and car used in the offending, and was made the subject of a seven-year sexual harm prevention order.", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/northern-research-group-of-tory-mps-signals-it-may-accept-delay-to-hs2", "title": "Northern Research Group of Tory MPs signals it may accept delay to HS2", "body": "The chair of an influential group of Conservative MPs including many from northern constituencies has signalled they may be open to a compromise that would see the second phase of HS2 delayed for several years.\nAmid continuing lobbying of Downing Street by opponents of the multimillion scheme and supporters fighting to preserve it, the Northern Research Group of Tory MPs appear willing to back a lengthy delay to the Birmingham-Manchester leg if a so-called “Charles line” connecting northern cities is preserved.\n“At the end of the day, we think HS2 is important for the country,” said John Stevenson, chair of the NRG – founded by Tory MPs for constituencies in northern England, Wales and the Scottish borders after the 2019 general election. “But our east-west connectivity, I think, would be a higher priority.”\nGovernment sources briefed the Times on Monday that the prime minister may offer to fund a new underground rail station in Manchester as part of a package of transport investment in the north aimed at winning the support of Andy Burnham, the Labour mayor of greater Manchester.\nSuch a compromise would mean phase 2 – taking in a Birmingham to Manchester leg – would be delayed by up to seven years.\nStevenson argued that the legislation underpinning HS2 should still continue to go through parliament so that it is in place, adding: “If economic circumstances were to change then you could go ahead with that further leg.”\nReferring to the legislation that is regarded by others – including Burnham – as being at the core of a new east-west line in northern England called Northern Powerhouse Rail, he said: “What we do not want to see, however, is the legislation falling that would prevent the Charles line going ahead. The legislation is absolutely vital for that to happen.”\nBurnham, meanwhile, suggested he would consider taking legal action if the government abandons plans for building the link to Manchester.\n“All options would absolutely be on the table and I’ve written to the prime minister,” he told GB News. “Not to consult us and not even to let us put the case – all options would definitely be on the table.”\nSpeculation continued about whether any decision on HS2 had been put off until after the Conservative conference in Manchester, where party strategists are acutely aware of the optics of Rishi Sunak announcing a shutdown of a line projected to go to the city.\nHowever, in early morning broadcast interviews a minister said Sunak was reviewing how the cost of HS2 can be “controlled”, as he warned the price tag of the rail project has “roughly tripled” since its conception.\nThe Home Office minister Chris Philp insisted on Tuesday that no decision has been made on whether to axe or delay the rail project’s northern leg amid widespread criticism.\nReports have suggested that Sunak has been warned the price tag may have soared past £100bn, even though the government has already scrapped the Leeds leg.\nThe former Conservative leader William Hague said that HS2 has been “terribly badly managed” and is a “national disgrace”, telling Times Radio: “It should have been cancelled a few years ago when it was clear that the whole thing was out of control:”\nBut now that so much has been built, he said there is a “genuine dilemma” over whether it should go ahead “to at least complete and make sense of the parts that we can still do”, he added.", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/two-arrested-in-disappearance-of-welsh-teenager-over-two-decades-ago", "title": "Two arrested in disappearance of Welsh teenager more than two decades ago", "body": "A man and a woman have been arrested by police investigating the disappearance of a teenager more than two decades ago.\nSouth Wales Police confirmed a 59-year-old woman and a 35-year-old man were being held by detectives.\nRobert Williams was 15 when he was last seen alive. The teenager left his home in Resolven, Neath, south Wales, on 22 March 2002 and is known to have attended a house party in the nearby village of Aberdulais the following day.\nDet insp David Butt said: “Robert’s mum Cheryl has been updated on these arrests and our thoughts are very much with Robert’s family at this difficult time.\n“Our priority is supporting them whilst we work through this new line of inquiry in the investigation.\n“We ask that their privacy is respected as our investigation continues.”\nDespite several police pleas, Robert has never been found and is presumed dead. Police said the arrests were made on Tuesday and the pair have since been bailed.\nEarlier this month the teenager’s mother appealed for anyone with information about her son’s disappearance to speak to police. “I know that Robert is never coming home,” she said. “I just want his body back so I can bury him. He deserves that.\n“I don’t want him out there on his own, and we need closure as a family. Someone out there knows what happened to him.\n“As a mother, knowing my child is lying somewhere has destroyed me emotionally and physically. I need to know what happened to him.”\nDetectives believe the community in Aberdulais holds the key to what happened to Robert, who would have turned 37 on 9 September.\nIn 2011 a year-long case review concluded that the teenager is most likely dead, having found no evidence to show he is alive.", "pub_date": "2023-09-26"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/psychologists-having-to-talk-to-young-offenders-through-cell-doors", "title": "Psychologists having to talk to young offenders through cell doors", "body": "Traumatised children in a young offender institution are talking to psychologists through the hatch in their cell doors as there are not enough guards to unlock them for therapy sessions, the Guardian has learned.\n“Our ability to have children unlocked for sessions has decreased massively,” said Dr Radha Kothari, the principal clinical psychologist at Feltham young offender institution in west London, which holds boys aged 15 to 18 who have committed the most serious crimes, including rape and murder.\nMany of the teenagers have suffered childhood trauma, with an overrepresentation of autism, ADHD and other neurological disorders.\nShe said there were about double the number of children in Feltham since she started work there a year ago, and frequently not enough officers to unlock their cells safely. The MoJ would not comment on the number of children in the institution.\n“Often we are only able to speak to the children through cell doors,” said Kothari, who is employed by the local health trust rather than the Ministry of Justice. Alternatively, she and colleagues try to snatch conversations with the teenagers during their exercise time, in lieu of private sessions in dedicated consultation rooms.\n“We are not delivering therapy through the cell doors or on the yard,” she stressed. “Rather, when we are unable to have a full session in a contained and confidential space, we are attempting to have therapeutic conversations to check in, risk-assess and try and support.”\nShe added: “I feel frustrated about being unable to … provide the young person the kind of support that they need in a safe contained environment. It’s very difficult to have conversations that are really open and honest, because there isn’t confidentiality and other people on the unit would be able to hear.”\nShe underlined that it is “absolutely not the fault of the prison staff” but a “broader systemic issue”.\nShe added: “They will try very hard to accommodate us. We operate a trauma-informed approach, which means that prison staff are trained in early attachment theory and trained in trauma. Everybody is really working together to try and enable that access to activities to therapeutic work, etc. But we are limited by the security guidelines of how many people are needed on a unit to be able to unlock safely.”\nFeltham became the first children’s prison to be put into special measures in 2019 after inspectors found an “extraordinary decline in standards”. A follow-up inspection last year found marked improvements, but warned it remained a “fragile place”.\nThe Guardian has learned that gang rivalries are starting to cause problems again in Feltham, with an increase in the number of children on “keep apart” lists designed to prevent certain groups from mixing.\nThis is partly blamed on transfers from Cookham Wood, a young offender institution in Rochester, Kent, which was put into special measures in July after inspectors found a dirty, unsafe environment.\nInspectors found 90% of boys in Cookham Wood were being segregated from other prisoners, with staff managing 583 individual conflicts in a population of 77 children. As a result many children were only allowed out of their cells for half an hour a day. They came across two boys requiring protection from their peers who had been subjected to conditions amounting to solitary confinement for more than 100 days.\nIn Feltham, “there’s definitely more reports from the children that they are not being let out every day for the things that they should be let out for, such as education, exercise, gym, etc”, said Kothari.\nShe worries about the psychological damage caused to children by the lack of social interaction at a key point in their development. “They are in a developmental period that is very much focused on socialising, understanding your place in the world, understanding your identity amongst others, learning how to interact socially. And not having the space to sit with someone one to one in a confidential space can really limit all of these things,” she said.\nThe Guardian asked the Ministry of Justice about staffing levels at Feltham but the department did not respond to the question. Instead, a Youth Custody Service spokesperson said: “We are taking decisive action to deliver improvements at HMP and YOI Feltham and providing extra support to the governor.\n“While assaults across youth custody have fallen by 12%, the number of children in custody has fallen by 77% and we have recruited and trained 4,000 youth justice workers since 2017, we know there is still work to do to support the most complex and vulnerable children in the justice system.\n“The first-ever secure school will open next year and create a modern and safe environment that gives young offenders the skills and support they need to turn away from crime.”", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/andrew-gilligan-ex-johnson-adviser-said-to-have-sunaks-ear-on-hs2", "title": "Andrew Gilligan: ex-Johnson adviser said to have Sunak’s ear on HS2", "body": "“If I could sum up my philosophy in a sentence,” Andrew Gilligan told a journalist after his stint as Boris Johnson’s cycling adviser, “it’s do something properly or not at all.”\nGilligan, who is now back in No 10 advising Rishi Sunak and widely thought to be instrumental in convincing the prime minister that he should cut HS2, was often the focal point for controversy over the delivery of London’s first European-style cycle lanes.\nDescribing a period with clear parallels to the current furore over HS2, Gilligan said there always came a moment when politicians had to ignore complaints and compromises and just do what they believed was right. That was the true test of a politician’s effectiveness, he said: “What happens when the flak starts flying.”\nSunak is said to have long been concerned about the soaring costs involved in delivering the multibillion-pound project. Sources suggest Gilligan is now whispering in the prime minister’s ear to convince him to scrap the Birmingham to Manchester leg.\nGilligan’s appointment as Johnson’s transport adviser in London had initially made waves: he was a journalist with no apparent qualifications for the role beyond being a midlife convert to cycling and close to the then mayor.\nCity Hall insiders said “almost everybody” was opposed to his appointment, yet two sources said Gilligan went ahead and announced it in the Evening Standard anyway. “Nobody then had the guts to say no,” one added.\nBut he proved hugely effective, specialising in the knotty logistics of cycle routes and, when needed, sometimes brutal persuasion, described by one recipients as “basically putting councils in a headlock till they agreed to do what he wanted”.\nWhen Johnson went to No 10, Gilligan followed as a transport adviser, one given so much leeway and power that it became an open secret that some Department for Transport announcements were essentially written by Gilligan and passed to Grant Shapps, the transport secretary, to sign.\nMuch of Gilligan’s time was spent on ambitious plans to improve bus services, not usually a central part of Conservative ideology but one of his main interests that also fitted in neatly with Johnson’s levelling up agenda. He was also a keen advocate of active travel.\nHe also had plenty to say on England’s rail network. Senior rail industry figures suggested that his “interference” with Johnson’s integrated rail plan in 2021 led to criticism that it was unambitious and incoherent – despite costing £96bn.\nRail industry sources say Gilligan was behind the decision to appoint Lord Berkeley, a civil engineer, as deputy of the Oakervee review of HS2 in 2020, which concluded that HS2 should go ahead in full. Berkeley quit, arguing the line was the “wrong and expensive solution”.\nOne Tory insider who has worked with Gilligan said it was obvious that he was always 100% opposed to HS2, and pushed Johnson hard to change his mind about the project. Two separate sources said the pair briefly fell out about it.\nGilligan argued internally that the scheme was a costly white elephant. He made his case publicly in a paper for Policy Exchange last November in which he said scaling back HS2 could save £3bn a year by 2027-28.\nBy then he had left No 10, a casualty of Liz Truss’s clear-out when she took over as prime minister, and was working as a senior fellow at the thinktank. He quietly returned once Sunak was in charge, telling colleagues that he was taking on a strategy role. One source said this involved industrial relations policy.\nGilligan was a controversial figure long before he got anywhere near London’s City Hall. He first rose to prominence on 29 May 2003 when, as a BBC defence correspondent, he broadcast claims that Downing Street had “sexed up” an intelligence report on Saddam Hussein’s weapons of mass destruction capabilities.\nHis report, parts of which he later admitted had been wrong, eventually sparked the Hutton inquiry, which investigated the controversial circumstances surrounding the death of David Kelly, Gilligan’s source. Gilligan resigned from the BBC the following year after Lord Hutton questioned the reliability of his evidence.\nHis rehabilitation as a journalist was aided by Johnson, then editor of the Spectator, who had been a key supporter during the inquiry and who immediately afterwards offered him a job.\nLater in 2004, Gilligan joined the Evening Standard, where his exposés about Ken Livingstone and his team were regarded as instrumental in helping Johnson secure the 2008 London mayoralty.\n“He is incredibly driven,” said one ex-colleague. “He makes his case with figures and can be very persuasive. It’s no surprise that Rishi is listening to him.”", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/27/labour-mayors-urge-sunak-not-to-scrap-delay-or-scale-back-hs2", "title": "Labour mayors urge Sunak not to scrap, delay or scale back HS2", "body": "Five Labour mayors have urged Rishi Sunak not to scrap, delay or scale back HS2 as it would “leave swathes of the north with Victorian transport infrastructure that is unfit for purpose”.\nSadiq Khan, Andy Burnham, Tracy Brabin, Oliver Coppard and Steve Rotheram say they have been “inundated” with concerns from constituents about the potential “economic damage that will result from any decision not to proceed with HS2 and Northern Powerhouse Rail (NPR) in full”.\nThe regional mayors issued a shared statement to express dismay at the prospect of the UK government scrapping the rail project’s northern leg, ahead of a collective meeting on Wednesday.\nThe cabinet minister Lucy Frazer, when asked if they would listen to the mayors’ plea not to cut the rail project further, said the prime minister and chancellor “listen to a wide variety of voices”.\nFrazer, the culture secretary, told Sky News: “I’m sure the prime minister and the chancellor listen to a wide variety of voices. But as you will know, it’s the responsibility of the government to keep all projects under consideration. And that’s what the chancellor is doing. He is, as he does on all matters which are spending billions of pounds of taxpayers’ funding, looking at a whole range of projects to make sure that they are value for money.”\nAsked whether HS2 would run to Manchester, she said: “Well, that is a decision, as you know, for the chancellor, not for me.”\nThe mayors’ joint statement said: “Investment in transport infrastructure is a huge driver of economic growth – creating jobs, increasing productivity and opening up new business opportunities. HS2 and NPR will deliver this right across our regions.\n“This government has said repeatedly that it is committed to levelling up in the midlands and north. Failure to deliver HS2 and NPR will leave swathes of the north with Victorian transport infrastructure that is unfit for purpose and cause huge economic damage in London and the south, where construction of the line has already begun.”\nThe five mayors urged the Northern Powerhouse Rail project to be delivered in full to ensure “not only north-south but west-east connectivity between Liverpool and Hull, via Manchester airport”, which they say must be non-negotiable.\nThe five-way statement added: “The UK does not need a new line that only goes from Birmingham to Old Oak Common, which is six miles from central London.\n“This does nothing for the north of England. The full Y-shaped HS2 plan was designed to deliver economic benefit right across the country not only between the north and London but between Leeds, Sheffield, Manchester and Birmingham. All of these gains look set to be lost if media reports this week are to be believed.”\nSunak has faced a political backlash over reports he is considering axing the Birmingham to Manchester leg of HS2 amid soaring costs.\nGovernment sources briefed the Times on Monday that the prime minister may offer to fund an underground rail station in Manchester as part of a package of transport investment in the north aimed at winning the support of Burnham, the Labour mayor of Greater Manchester.\nSuch a compromise would mean phase 2 – taking in a Birmingham to Manchester leg – would be delayed by up to seven years.\nOn Tuesday, John Stevenson, chair of the Northern Research Group of Conservative MPs, has signalled they may be open to a compromise in which the second phase of HS2 would be delayed for several years.\n“At the end of the day, we think HS2 is important for the country. But our east-west connectivity, I think, would be a higher priority,” he said.\nA number of senior Tories, including the former chancellor George Osborne and the ex-deputy prime minister Lord Heseltine, have said scrapping the Manchester leg of HS2 would be a “gross act of vandalism” and an abandonment of the north and Midlands.\nBefore Wednesday’s meeting, Khan said: “Over recent days we have seen a justifiably horrified reaction from businesses and communities across our regions concerned about the economic damage that a decision not to proceed with HS2 and Northern Powerhouse Rail in full will cause.”", "pub_date": "2023-09-27"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/28/arts-groups-urge-bankrupt-birmingham-not-to-sell-its-heritage", "title": "Arts groups urge bankrupt Birmingham not to sell its heritage", "body": "Birmingham’s financial reconstruction must not come at the cost of its priceless heritage, three of the country’s biggest cultural organisations have said.\nAfter Birmingham city council declared itself in effect bankrupt this month, there has been growing speculation about what assets could be sold to help balance its books, with concern for the Library of Birmingham and the city’s main museum and art gallery.\nIn a joint letter, Historic England, Arts Council England and the National Lottery Heritage Fund urge the commissioners who are taking over the running of the council to ensure the city’s culture is “preserved and prioritised”.\n“As the process of balancing the council’s books begins, local communities are rightly concerned about the fate of publicly owned historic places and buildings and arts and culture venues,” the letter states. “Birmingham’s financial reconstruction must not come at the cost of its priceless heritage.”\nThe letter lists sites including the Birmingham Museum and Art Gallery, Aston Hall, Moseley Road Baths, Symphony Hall and Cannon Hill Park as “precious, publicly owned places” that should be saved.\nNeil Mendoza, the chair of Historic England, said: “Cultural and heritage assets are incredibly precious and important parts of communities. They’re not things to be bought and sold.\n“This is a serious situation, and heritage and community considerations need to be taken into account as well as the obvious legal ones. People in Birmingham are really upset at the idea these things might even be considered as assets to be sold.”\nThe letter stresses that rather than being seen as a drain on resources, cultural assets should be “key drivers of economic regeneration”.\nIt references the “outpouring of emotion” after the fire and demolition of the Crooked House pub in Dudley, near Birmingham, as evidence of the strength of feeling associated with historical buildings.\n“That demonstrates the level of passion that exists for heritage in the West Midlands,” the letter says. “That’s because it’s a place’s past and its people that shapes its present.”\nOn Monday, councillors in Birmingham voted to approve spending control measures as the local authority grapples with the financial problems, including a £760m equal pay claim bill, that led to it issuing a section 114 notice.\nA revised emergency budget will be brought before the council late next month and government-appointed commissioners, led by the local government expert Max Caller, will take over the daily running of the council imminently.\nOn Wednesday the mayor of the West Midlands, Andy Street, said land should be sold to raise funds but cultural institutions should be saved.\n“I have been clear from the beginning that residents and businesses shouldn’t bear the brunt of the city council’s mismanagement of equal pay,” he tweeted. “A land sale (NOT cultural assets) has to be the way to raise the cash and get the council back on a sound financial footing.”\nAn initial financial recovery plan for the authority suggested that the selling of council-owned assets, job cuts and a rise in council tax and business rates were all anticipated.\nThe council leader, John Cotton, said: “It has been an incredibly tough month for everyone associated with this council and I apologise to the people of Birmingham, our staff and our many partners across this city that we are faced with such stark choices. Our collective task now is to transform the council. We must act decisively to close off this council’s longstanding equal pay liability once and for all.”", "pub_date": "2023-09-28"},
{"url": "https://www.theguardian.com/uk-news/2023/sep/26/scotland-support-staff-strike-schools-close-cuts", "title": "Strike by support staff closes hundreds of Scottish schools", "body": "The Scottish government has been warned to anticipate more school strikes as thousands of pupils spent the first of three days at home on Tuesday.\nLast-minute talks over the weekend had failed to halt the strike action by school support staff, closing hundreds of schools in 24 of the country’s 32 local authorities.\nOn Tuesday morning, busy picket lines were made up of support staff such as janitors, canteen workers, classroom assistants and cleaners, who said the dispute was prompted by years of underfunding and job cuts.\nBut the picture was confused after a renewed offer from the umbrella body for Scotland’s councils, Cosla, was rejected by Unison, which has the largest representation in most areas, while Unite and GMB suspended their strike plans in order to consult with members.\nIn a highly unusual split between the three unions, Unite officials wrote to their members late last week saying Unison’s decision to continue the strike could mean they would need to cross Unison picket lines when they went back to work.\nAs a result, the impact of the strikes are being felt unevenly across the country, with some parents waiting to hear from their local authority on Tuesday whether they might have enough staff to reopen schools for the next two days.\nOn Tuesday afternoon, Glasgow city council confirmed to parents “due to high numbers of staff taking part in this week’s industrial action, we will not be able to make any changes to the arrangements in place”.\nIn Glasgow some secondaries remained open to students in senior 4-6, while primaries and nurseries were all closed, while in Edinburgh all primary and secondary schools in Edinburgh were shut. In Aberdeenshire, 39 schools were closed and 21 partially closed.\nLilian Macer, Unison’s Scottish secretary, said the latest offer from employers was “too little, too late and too vague”. She warned that more strikes “will be on the cards” without a “significantly” better offer, and called on the first minster, Humza Yousaf, to meet members on the picket line.\nA deadline was set for Wednesday last week for Cosla to make an improved pay offer, but was extended while additional funding was sought from the Scottish government that freed up £80m in ringfenced funding for a new deal, including an increase of £2,006 for the lowest paid.\nMark Ferguson, who is Unison Scotland’s chair of local government, told the BBC’s Good Morning Scotland programme on Tuesday: “Neither the Scottish government nor Cosla can explain exactly where this money is coming from and we don’t want it to come from more cuts to jobs and services.”", "pub_date": "2023-09-26"}
]